{"id":"5","titulo":"Ley de Vícimas para el Estado de San Luis Potosí","contenido":"Periódico Oficial del Estado Libre y Soberano de San Luis Potosí\r\nLas leyes y disposiciones de la autoridad son obligatorias por el sólo hecho de ser publicadas en este Periódico. \r\n“2014, Año de Octavio Paz”\r\nAÑO XCVII SAN LUIS POTOSI, S.L.P. MARTES 07 DE OCTUBRE DE 2014\r\nEDICIÓN EXTRAORDINARIA\r\nSUMARIO \r\nPoder Legislativo del Estado\r\nDecreto 776.- Ley de Vícimas para el Estado de San Luis Potosí.\r\nResponsable:\r\nSECRETARIA GENERAL DE GOBIERNO\r\nDirector:\r\nC.P. OSCAR IVAN LEON CALVO\r\nPeriódico Oficial del Estado Libre y Soberano de San Luis Potosí \r\nPeriódico Oficial \r\nDr. Fernando Toranzo Fernández\r\nGobernador Constitucional del Estado de San Luis Potosí \r\nLic. Cándido Ochoa Rojas\r\nSecretario General de Gobierno \r\nC.P. Oscar Iván León Calvo\r\nDirector del Periódico Oficial \r\nPara cualquier publicación oficial es necesario presentar oficio de solicitud para su autorización dirigido a la Secretaría General de Gobierno, original del documento, disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados) \r\nPara publicaciones de Avisos Judiciales, Convocatorias, Balances, etc., realizar el pago de Derechos en las Cajas Recaudadoras de la Secretaría de Finanzas y acompañar en original y copia fotostática, recibo de pago y documento a publicar y en caso de balances acompañar con disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados). \r\nAvisos Judiciales, Convocatorias, Balances, etc. son considerados Ediciones Ordinarias. \r\nLos días Martes y Jueves, publicación de licitaciones, presentando documentación con dos días hábiles de anticipación. La recepción de los documentos a publicar será en esta Dirección de Lunes a Viernes de 9:00 a 14:00 horas. \r\nNOTA: Los documentos a publicar deberán presentarse con la debida anticipación. \r\n* Las fechas que aparecen al pie de cada edicto son únicamente para control interno de ésta Dirección del Periódico Oficial del Estado, debiéndose por lo tanto tomar como fecha oficial la publicada tanto en la portada del Periódico como en los encabezados de cada página. \r\nDomicilio:\r\nGuerrero No. 865 \r\nCentro Histórico \r\nCP 78000 \r\nTel. (444)812 36 20 \r\nSan Luis Potosí, S.L.P. \r\nSitio Web: www.slp.gob.mx \r\nEste medio informativo aparece ordinariamente los días Lunes, Miércoles, Viernes y extraordinariamente cuando así se requiera. \r\nREGISTRO POSTAL IMPRESOS DEPOSITADOS POR SUS EDITORES O AGENTES CR-SLP-002-99\r\nPoder Legislativo del Estado \r\nDr. Fernando Toranzo Fernández, Gobernador Constitucional del Estado Libre y Soberano de San Luis Potosí, a sus habitantes sabed: Que el Congreso del Estado ha Decretado lo siguiente: \r\nDECRETO 776 \r\nLa Sexagésima Legislatura Constitucional del Estado Libre y Soberano de San Luis Potosí, Decreta \r\nEXPOSICIÓN DE MOTIVOS \r\nLa reforma constitucional en materia de derechos humanos, modificó diversas disposiciones entre las que destacan las relativas a los artículos, 1º, 17 y 20; en el primer invocado se da apertura al derecho internacional en materia de los derechos humanos; el arábigo 17 refiere al acceso a la justicia; y el numeral 20 atiende lo concerniente al proceso penal acusatorio y oral, que en tres apartados trata lo tocante a los principios generales; los derechos de la persona imputada, y los derechos de la víctima o del ofendido. \r\nLos derechos consagrados en el apartado C del artículo 20 de la Constitución Política de los Estados Unidos Mexicanos dieron pauta para la expedición de la Ley General de Víctimas, que habría de replicarse en cada una de las entidades de la República, a través de un ordenamiento en el que se defina con claridad a las víctimas, directas e indirectas; de delitos y violaciones a derechos humanos. \r\nConcomitante con lo anteriormente citado, y en el ámbito internacional, respecto a la los derechos de las víctimas del delito, es preciso invocar se encuentra en la aprobación por la Asamblea General de la ONU en 2000 de la “Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional (Convención de Palermo), cuyo artículo 25 trata sobre la atención y protección a las víctimas, que a la letra dispone: \r\nArtículo 25 Asistencia y protección a las víctimas \r\n1. Cada Estado Parte adoptará medidas apropiadas dentro de sus posibilidades para prestar asistencia y protección a las víctimas de los delitos comprendidos en la presente Convención, en particular en casos de amenaza de represalia o intimidación. \r\n2. Cada Estado Parte establecerá procedimientos adecuados que permitan a las víctimas de los delitos comprendidos en la presente Convención obtener indemnización y restitución. 3. Cada Estado Parte permitirá, con sujeción a su derecho interno, que se presenten y examinen las opiniones y preocupaciones de las víctimas en las etapas apropiadas de las actuaciones penales contra los delincuentes sin que ello menoscabe los derechos de la defensa”. Cobra vigencia lo que se establece en los “Principios fundamentales de justicia para las víctimas de delitos y del abuso de poder”, en los que se define el concepto de víctima; se establece el acceso a la justicia y un trato justo; lo relativo al resarcimiento, y a la indemnización, entre otros temas. \r\nEn sustento de los instrumentos internacionales invocados podemos mencionar que los principios fundamentales de justicia para las víctimas del delito el Pacto Político Federal incluye los relativos a: información sobre los procesos; presentación de puntos de vista; ayuda legal; protección de privacidad e identidad; protección contra represalias e intimidación; resolución que permite la disputa informal; e indemnización por parte del ofensor. \r\nPor ello, y con fundamento en las disposiciones enunciadas, se expide la Ley de Víctimas para el Estado de San Luis Potosí, en la que se especifican los derechos de las víctimas como son el derecho: de ayuda, asistencia y atención; de acceso a la justicia; a la verdad; a la reparación integral, por mencionar algunos. \r\nSe establece lo relativo al programa estatal de ayuda, y las medidas a aplicar, haciendo énfasis en lo relativo a las medidas de ayuda inmediata; asistencia y atención; como son el alojamiento y la alimentación. \r\nReviste particular importancia lo referente al Programa de Protección de Víctimas para el Estado, cuyo objetivo es implementar las medidas de protección de la seguridad de las víctimas y las personas que intervienen en los procedimientos administrativos y judiciales de atención, asistencia, apoyo y reparación. \r\nEste Ordenamiento aborda la coordinación interinstitucional; y se provee un modelo integral de atención a las víctimas basado en dos momentos: uno, de atención integral humanitaria a toda persona afectada por una situación resultado de un acto ilícito; y el segundo, un momento de reparación o restitución, derivado de un procedimiento estatuido en la propia ley que determina la reparación, su monto y medidas que garanticen la no repetición; en su defecto, se determina también la responsabilidad subsidiaria del Estado si la hubiere, la cual es determinada en un debido proceso judicial, siendo el juez el que establece montos y alcances a ser aplicados por la autoridad, integrada en la Comisión Ejecutiva Estatal de Atención a Víctimas. \r\nCon esta Ley, se crea un Sistema Estatal de Atención a Víctimas, en el que participan tanto el Estado como sus municipios, la sociedad civil, y las organizaciones representantes de víctimas. \r\nPara ello, se integra una Comisión Ejecutiva Estatal de Atención a Víctimas, con el nombramiento por el Congreso del Estado de tres comisionados, propuestos cada uno por los tres poderes del Estado, respectivamente; quienes funjan como comisionados deberán ser especialistas en derecho, psicología, derechos humanos, sociología o especialidades equivalentes; \r\no integrantes de grupos de apoyo a víctimas, con actividad acreditada en atención a víctimas de al menos cinco años. Los comisionados se desempeñarán en su cargo por cinco años y se renovarán de forma escalonada cada dos años hasta que concluyan su mandato, eligiendo de entre ellos, a través de un proceso democrático en los términos de su propio Reglamento, a un Comisionado Presidente que durará en funciones un año con capacidad de reelegirse hasta por otro año. \r\nLa Comisión Ejecutiva Estatal de Atención a Víctimas tiene personalidad jurídica y patrimonio propios, con autonomía técnica, de gestión y presupuestal. Ello garantiza tanto la responsabilidad del Gobierno Estatal, como la autonomía necesaria en la protección de los derechos de las víctimas. \r\nLa Comisión Ejecutiva Estatal proporcionará asesoría jurídica, asistencia a la víctima durante cualquier procedimiento administrativo relacionado con su condición de víctima; asistencia durante en el proceso penal durante la etapa de investigación; asistencia durante el juicio (debido proceso); asistencia durante la etapa posterior al juicio; acciones de restitución, de ser posible, en los derechos conculcados, así como en los bienes y propiedades si hubieren sido despojados; acciones de rehabilitación (atención médica, psicológica o psiquiátrica; asesoría jurídica; servicios sociales; educación o capacitación para la reinserción a la sociedad y realización de un proyecto de vida). \r\nLa Comisión Ejecutiva Estatal organizará el Registro Estatal de Víctimas; y administrará el Fondo de Ayuda, Asistencia y Reparación Integral. El Registro Estatal de Víctimas será el mecanismo administrativo y técnico que soporte todo el proceso de ingreso y registro de las víctimas de delitos y violaciones de derechos humanos. El Registro permitirá que no exista dispersión en la información relativa a víctimas; garantizará el acceso oportuno y efectivo a las medidas de ayuda, asistencia, atención, acceso a la justicia y reparación integral. El Fondo de Ayuda, Asistencia y Reparación Integral será el órgano responsable de brindar, previo acuerdo de la Comisión Ejecutiva, los recursos necesarios para otorgar la ayuda, asistencia y reparación integral. \r\nY por lo que respecta a la Asesoría Jurídica, ésta dependerá de la Comisión Ejecutiva Estatal, y estará adscrita al Centro de Atención a Víctimas, el servicio que preste la Asesoría Jurídica, será gratuito, y se estipulan las características de las personas que pueden acceder a este servicio; así como los requisitos para los profesionistas quienes lo brinden. \r\nEn lo que concierne al Centro de Atención Integral a Víctimas, ésta se define como el área que depende de la Comisión Ejecutiva, y se puntualiza su objeto, funciones; y servicios que presta. \r\nDos temas que fueron incluidos en este Ordenamiento son, el primero que se refiere a la capacitación, formación, actualización y especialización para los servidores públicos que atiendan a las víctimas; y el segundo y no menos importante que atiende lo relativo a las sanciones para quienes incurran en responsabilidad. \r\nLEY DE VÍCTIMAS PARA EL ESTADO DE SAN LUIS POTOSÍ \r\nTÍTULO PRIMERO DISPOSICIONES GENERALES \r\nCAPÍTULO I APLICACIÓN, OBJETO E INTERPRETACIÓN \r\nArtículo 1º. La presente Ley es de orden público, de interés social y observancia en el territorio del Estado de San Luis Potosí, en términos de lo dispuesto por los artículos 1º párrafo tercero, 17, y 20 apartado C de la Constitución Política de los Estados Unidos Mexicanos, así como por los Tratados Internacionales celebrados y ratificados por el Estado Mexicano, la jurisprudencia y recomendaciones de los órganos de protección de los derechos humanos creados por Tratados Internacionales de los que el Estado mexicano sea Parte, la Ley General de Víctimas, la Constitución Política del Estado Libre y Soberano de San Luis Potosí y demás disposiciones aplicables en la materia. \r\nEsta Ley será de aplicación complementaria y, en su caso, supletoria a la Ley General de Víctimas para todo lo referente a derechos reconocidos a las víctimas en el Estado de San Luis Potosí, procedimientos, mecanismos e instituciones creadas en el Estado para garantizar la adecuación y efectividad plenas de la Ley General de Víctimas en todo lo que dicha Ley General no contemple de antemano. \r\nNingún contenido en la presente Ley deberá ser interpretado o utilizado de manera tal que contravenga a la Ley General de Víctimas o los acuerdos adoptados con apego a esa Ley General por parte del Sistema Nacional de Víctimas. \r\nArtículo 2º. El objeto de esta Ley es: \r\nI. Reconocer y garantizar los derechos de las víctimas del delito y de violaciones de derechos humanos, en especial los derechos a la ayuda inmediata, la asistencia y la atención, la protección, y de acceso a la verdad, a la justicia y a la reparación integral, así como todos los demás derechos consagrados en la presente Ley, en los términos directamente estipulados en la Ley General de Víctimas; \r\nII. Establecer y coordinar las acciones y medidas necesarias para promover, respetar, proteger, garantizar y realizar el ejercicio efectivo de los derechos de las víctimas; así como implementar los mecanismos, procedimientos y medidas para que todas las autoridades en el ámbito de sus respectivas competencias cumplan con sus obligaciones de prevenir, investigar, sancionar y lograr la reparación integral; \r\nIII. Garantizar un efectivo ejercicio del derecho de las víctimas a la justicia en estricto cumplimiento de las reglas del debido proceso; \r\nIV. Establecer los deberes y obligaciones específicos a cargo de las autoridades y de todo aquel que intervenga en los procedimientos relacionados con las víctimas, y \r\nV. Establecer las sanciones respecto al incumplimiento por acción o por omisión de cualquiera de sus disposiciones. \r\nArtículo 3º. Esta Ley se interpretará de conformidad con la Constitución Política de los Estados Unidos Mexicanos; con los tratados internacionales de los que el Estado mexicano es Parte; la jurisprudencia y recomendaciones de los órganos de protección de los derechos humanos creados por tratados internacionales de los que el Estado mexicano sea Parte; con la Ley General de Víctimas, y la Constitución del Estado Libre y Soberano de San Luis Potosí favoreciendo en todo tiempo la protección más amplia de los derechos de las personas. \r\nLo anterior implica que, en caso de que exista más de una norma o criterio de interpretación aplicable para un mismo caso, o de que haya incompatibilidad entre las normas aplicables, siempre se preferirá la que sea más favorable a la realización de los derechos de las víctimas. \r\nCAPÍTULO II CONCEPTO, PRINCIPIOS, Y DEFINICIONES \r\nArtículo 4º. Se denominarán víctimas directas aquellas personas físicas que hayan sufrido algún daño o menoscabo económico, físico, mental, emocional, o en general cualquiera puesta en peligro o lesión a sus bienes jurídicos o derechos como consecuencia de la comisión de un delito, o violaciones a sus derechos humanos reconocidos en la Constitución General de la República, y en los tratados internacionales de los que el Estado Mexicano sea Parte. \r\nSon víctimas indirectas los familiares o aquellas personas físicas a cargo de la víctima directa que tengan una relación inmediata con ella. \r\nSon víctimas potenciales las personas físicas cuya integridad física o derechos peligren por prestar asistencia a la víctima ya sea por impedir o detener la violación de derechos o la comisión de un delito. \r\nLa calidad de víctimas se adquiere con la acreditación del daño o menoscabo de los derechos en los términos establecidos en la presente Ley, con independencia de que se identifique, aprehenda, o condene al responsable del daño o de que la víctima participe en algún procedimiento judicial o administrativo. \r\nSon víctimas los grupos, comunidades u organizaciones sociales que hubieran sido afectadas en sus derechos, intereses o bienes jurídicos colectivos como resultado de la comisión de un delito o la violación de derechos. \r\nArtículo 5º. Los mecanismos, medidas y procedimientos establecidos en esta Ley, serán diseñados, implementados y evaluados aplicando los principios siguientes: \r\nI. Dignidad. La dignidad humana es un valor, principio y derecho fundamental base y condición de todos los demás. Implica la comprensión de la persona como titular y sujeto de derechos y a no ser objeto de violencia o arbitrariedades por parte del Estado o de los particulares. En virtud de la dignidad humana de la víctima, todas las autoridades del Estado están obligadas en todo momento a respetar su autonomía, a considerarla y tratarla como fin de su actuación. Igualmente, todas las autoridades del Estado están obligadas a garantizar que no se vea disminuido el mínimo existencial al que la víctima tiene derecho, ni sea afectado el núcleo esencial de sus derechos. \r\nEn cualquier caso, toda norma, institución o acto que se desprenda de la presente Ley serán interpretados de conformidad con los derechos humanos reconocidos por la Constitución General y los tratados internacionales de los que el Estado Mexicano sea Parte, aplicando siempre la norma más benéfica para la persona; \r\nII. Buena fe. Las autoridades presumirán la buena fe de las víctimas. Los servidores públicos que intervengan con motivo del ejercicio de derechos de las víctimas no deberán criminalizarla o responsabilizarla por su situación de víctima y deberán brindarle los servicios de ayuda, atención y asistencia desde el momento en que lo requiera, así como respetar y permitir el ejercicio efectivo de sus derechos; \r\nIII. Complementariedad. Los mecanismos, medidas y procedimientos contemplados en esta Ley, en especial los relacionados con la de asistencia, ayuda, protección, atención y reparación integral a las víctimas, deberán realizarse de manera armónica, eficaz y eficiente entendiéndose siempre como complementarias y no excluyentes. Tanto las reparaciones individuales, administrativas o judiciales, como las reparaciones colectivas deben ser complementarias para alcanzar la integralidad que busca la reparación; \r\nIV. Debida diligencia. Las autoridades deberán realizar todas las actuaciones necesarias dentro de un tiempo razonable para lograr el objeto de esta Ley, en especial la prevención, ayuda, atención, asistencia, derecho a la verdad, justicia y reparación integral a fin de que la víctima sea tratada y considerada como sujeto titular de derecho. Las autoridades deberán remover los obstáculos que impidan el acceso real y efectivo de las víctimas a las medidas reguladas por la presente Ley, realizar prioritariamente acciones encaminadas al fortalecimiento de sus derechos, contribuir a su recuperación como sujetos en ejercicio pleno de sus derechos y deberes, así como evaluar permanentemente el impacto de las acciones que se implementen a favor de las víctimas; \r\nV. Enfoque diferencial y especializado. Esta Ley reconoce la existencia de grupos de población con características particulares o con mayor situación de vulnerabilidad en razón de su edad, género, preferencia u orientación sexual, etnia, condición de discapacidad y otros, en consecuencia, se reconoce que ciertos daños requieren de una atención especializada que responda a las particularidades y grado de vulnerabilidad de las víctimas. \r\nLas autoridades que deban aplicar esta Ley ofrecerán, en el ámbito de sus respectivas competencias, garantías especiales y medidas de protección a los grupos expuestos a un mayor riesgo de violación de sus derechos, como niñas y niños, jóvenes, mujeres, adultos mayores, personas en situación de discapacidad, migrantes, miembros de pueblos indígenas, personas defensoras de derechos humanos, periodistas y personas en situación de desplazamiento interno. En todo momento se reconocerá el interés superior del menor. \r\nEste principio incluye la adopción de medidas que respondan a la atención de dichas particularidades y grado de vulnerabilidad, reconociendo igualmente que ciertos daños sufridos por su gravedad requieren de un tratamiento especializado para dar respuesta a su rehabilitación y reintegración a la sociedad; \r\nVI. Enfoque transformador. Las autoridades que deban aplicar la presente Ley realizarán, en el ámbito de sus respectivas competencias, los esfuerzos necesarios encaminados a que las medidas de ayuda, protección, atención, asistencia y reparación integral a las que tienen derecho las víctimas contribuyan a la eliminación de los esquemas de discriminación y marginación que pudieron ser la causa de los hechos victimizantes; \r\nVII. Gratuidad. Todas las acciones, mecanismos, procedimientos y cualquier otro trámite que implique el derecho de acceso a la justicia y demás derechos reconocidos en esta Ley, serán gratuitos para la víctima; \r\nVIII. Igualdad y no discriminación. En el ejercicio de los derechos y garantías de las víctimas y en todos los procedimientos a los que se refiere la presente Ley, las autoridades se conducirán sin distinción, exclusión o restricción, ejercida por razón de sexo, raza, color, orígenes étnicos, sociales, nacionales, lengua, religión, opiniones políticas, ideológicas o de cualquier otro tipo, género, edad, preferencia u orientación sexual, estado civil, condiciones de salud, pertenencia a una minoría nacional, patrimonio y discapacidades, o cualquier otra que tenga por objeto o efecto impedir o anular el reconocimiento o el ejercicio de los derechos y la igualdad real de oportunidades de las personas. Toda garantía o mecanismo especial deberá fundarse en razones de enfoque diferencial; \r\nIX. Integralidad, indivisibilidad e interdependencia. Todos los derechos contemplados en esta Ley se encuentran interrelacionados entre sí. No se puede garantizar el goce y ejercicio de los mismos sin que a la vez se garantice el resto de los derechos. La violación de un derecho pondrá en riesgo el ejercicio de otros. Para garantizar la integralidad, la asistencia, atención, ayuda y reparación integral a las víctimas se realizará de forma multidisciplinaria y especializada; \r\nX. Máxima protección. Toda autoridad de los órdenes de gobierno debe velar por la aplicación más amplia de medidas de protección a la dignidad, libertad, seguridad y demás derechos de las víctimas del delito y de violaciones a los derechos humanos. Las autoridades adoptarán en todo momento, medidas para garantizar la seguridad, protección, bienestar físico y psicológico e intimidad de las víctimas; \r\nXI. Mínimo existencial. Constituye una garantía fundada en la dignidad humana como presupuesto del Estado democrático y consiste en la obligación del Estado y los municipios de proporcionar a la víctima y a su núcleo familiar un lugar en el que se les preste la atención adecuada para que superen su condición y se asegure su subsistencia con la debida dignidad que debe ser reconocida a las personas en cada momento de su existencia; \r\nXII. No criminalización. Las autoridades no deberán agravar el sufrimiento de la víctima ni tratarla en ningún caso como sospechosa o responsable de la comisión de los hechos que denuncie. Ninguna autoridad o particular podrá especular públicamente sobre la pertenencia de las víctimas al crimen organizado o su vinculación con alguna actividad delictiva. La estigmatización, el prejuicio y las consideraciones de tipo subjetivo deberán evitarse; \r\nXIII. Participación conjunta. Para superar la vulnerabilidad de las víctimas, el Estado y los municipios deberán implementar medidas de ayuda, atención, asistencia y reparación integral con el apoyo y colaboración de la sociedad civil y el sector privado, incluidos los grupos o colectivos de víctimas. La víctima tiene derecho a colaborar con las investigaciones y las medidas para lograr superar su condición de vulnerabilidad, atendiendo al contexto, siempre y cuando las medidas no impliquen un detrimento a sus derechos; \r\nXIV. Progresividad y no regresividad. Las autoridades que deben aplicar la presente Ley tendrán la obligación de realizar todas las acciones necesarias para garantizar los derechos reconocidos en la misma y no podrán retroceder o supeditar los derechos, estándares o niveles de cumplimiento alcanzados; \r\nXV. Publicidad. Todas las acciones, mecanismos y procedimientos deberán ser públicos, siempre que esto no vulnere los derechos humanos de las víctimas o las garantías para su protección. El Estado y los municipios deberán implementar mecanismos de difusión eficaces a fin de brindar información y orientación a las víctimas acerca de los derechos, garantías y recursos, así como acciones, mecanismos y procedimientos con los que cuenta, los cuales deberán ser dirigidos a las víctimas y publicitarse de forma clara y accesible; \r\nXVI. Rendición de cuentas. Las autoridades y funcionarios encargados de la implementación de la Ley, así como de los planes y programas que esta Ley regula, estarán sujetos a mecanismos efectivos de rendición de cuentas y de evaluación que contemplen la participación de la sociedad civil, particularmente de víctimas y colectivos de víctimas; \r\nXVII. Transparencia. Todas las acciones, mecanismos y procedimientos que lleve a cabo el Estado en ejercicio de sus obligaciones para con las víctimas, deberán instrumentarse de manera que garanticen el acceso a la información, así como el seguimiento y control correspondientes. Las autoridades deberán contar con mecanismos efectivos de rendición de cuentas y de evaluación de las políticas, planes y programas que se instrumenten para garantizar los derechos de las víctimas; \r\nXVIII. Trato preferente. Todas las autoridades en el ámbito de sus competencias tienen la obligación de garantizar el trato digno y preferente a las víctimas, y \r\nXIX. Victimización secundaria. Las características y condiciones particulares de la víctima no podrán ser motivo para negarle su calidad. El Estado tampoco podrá exigir mecanismos o procedimientos que agraven su condición ni establecer requisitos que obstaculicen e impidan el ejercicio de sus derechos ni la expongan a sufrir un nuevo daño por la conducta de los servidores públicos. \r\nArtículo 6º. Para los efectos de esta Ley, se entenderá por: \r\nI. Asesor Jurídico: asesor Jurídico o Asesora Jurídica Estatal de Atención a Víctimas; \r\nII. Asesoría Jurídica: asesoría Jurídica Estatal de Atención a Víctimas, adscrita al Centro de Atención a Víctimas del Estado; \r\nIII. Asesor Victimológico: asesor victimológico o asesora victimológica, es la o el profesional encargado de brindar atención especializada en forma directa y personalizada a la víctima, y que dependen del Centro de Atención Integral del Estado; \r\nIV. Centro: Centro de Atención Integral a Víctimas del Estado de San Luis Potosí; \r\nV. Comisión Ejecutiva Estatal: Comisión Ejecutiva Estatal de Atención a Víctimas; \r\nVI. Comisión Ejecutiva Federal: Comisión Ejecutiva Federal de Atención a Víctimas, contemplada en la Ley General de Víctimas; \r\nVII. Daño: muerte, o lesiones corporales; daños o perjuicios morales, y materiales, salvo a los bienes de propiedad de la persona responsable de los daños; pérdidas de ingresos directamente derivadas de un interés económico; pérdidas de ingresos directamente derivadas del uso del medio ambiente incurridas como resultado de un deterioro significativo del medio ambiente, teniendo en cuenta los ahorros y los costos; costo de las medidas de restablecimiento, limitado al costo de las medidas efectivamente adoptadas o que vayan a adoptarse; y costo de las medidas preventivas, incluidas cualesquiera pérdidas o daños causados por esas medidas, en la medida en que los daños deriven o resulten; \r\nVIII. Fondo: Fondo Estatal de Ayuda, Asistencia y Reparación Integral; \r\nIX. Programa: El Programa Estatal de Ayuda, Asistencia y Atención Integral para las Víctimas; \r\nX. Proyecto de vida: La expectativa razonable y accesible de realización y desarrollo personal, familiar y profesional; \r\nXI. Registro: Registro Estatal de Víctimas; \r\nXII. Reglamento: Reglamento de la Ley de Víctimas para el Estado de San Luis Potosí; \r\nXIII. Sistema Estatal: El conjunto de instituciones que conforman el Sistema Estatal de Atención a Víctimas creado por esta Ley, y \r\nXIV. Sistema Nacional: El Sistema Nacional de Atención a Víctimas previsto en la Ley General de Víctimas. \r\nTÍTULO SEGUNDO DE LOS DERECHOS DE LAS VÍCTIMAS \r\nCAPÍTULO I DE LOS DERECHOS EN GENERAL DE LAS VÍCTIMAS \r\nArtículo 7º. Los derechos de las víctimas que prevé la presente Ley son de carácter enunciativo y deberán ser interpretados de conformidad con lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos, los convenios y tratados internacionales, y las leyes aplicables en materia de atención a víctimas, favoreciendo en todo tiempo la protección más amplia de sus derechos. \r\nLas víctimas tendrán, entre otros, los siguientes derechos: \r\nI. A una investigación pronta y eficaz que lleve, en su caso, a la identificación y enjuiciamiento de los responsables de violaciones al Derecho Internacional de los derechos humanos, y a su reparación integral; \r\nII. A ser reparadas por el Estado de manera integral, adecuada, diferenciada, transformadora y efectiva por el daño o menoscabo que han sufrido en sus derechos como consecuencia de violaciones a derechos humanos y por los daños que esas violaciones les causaron; \r\nIII. A conocer la verdad de lo ocurrido acerca de los hechos en que le fueron violados sus derechos humanos para lo cual la autoridad deberá informar los resultados de las investigaciones; \r\nIV. A que se le brinde protección y se salvaguarde su vida y su integridad corporal, en los casos previstos en el artículo 34 de la Ley Federal contra la Delincuencia Organizada; \r\nV. A ser tratadas con humanidad y respeto de su dignidad y sus derechos humanos por parte de los servidores públicos y, en general, por el personal de las instituciones públicas responsables del cumplimiento de esta Ley, así como por parte de los particulares que cuenten con convenios para brindar servicios a las víctimas; \r\nVI. A solicitar y a recibir ayuda, asistencia y atención en forma oportuna, rápida, equitativa, gratuita y efectiva por personal especializado en atención al daño sufrido desde la comisión del hecho victimizante, con independencia del lugar en donde ella se encuentre, así como a que esa ayuda, asistencia y atención no dé lugar, en ningún caso, a una nueva afectación; \r\nVII. A la verdad, a la justicia y a la reparación integral a través de recursos y procedimientos accesibles, apropiados, suficientes, rápidos y eficaces; \r\nVIII. A la protección del Estado, incluido el bienestar físico y psicológico y la seguridad del entorno con respeto a la dignidad y privacidad de la víctima, con independencia de que se encuentren dentro un procedimiento penal o de cualquier otra índole. Lo anterior incluye el derecho a la protección de su intimidad contra injerencias ilegítimas, así como derecho a contar con medidas de protección eficaces cuando su vida o integridad personal o libertad personal sean amenazadas o se hallen en riesgo en razón de su condición de víctima, o del ejercicio de sus derechos; \r\nIX. A solicitar y a recibir información clara, precisa y accesible sobre las rutas y los medios de acceso a los procedimientos, mecanismos y medidas que se establecen en la presente Ley; \r\nX. A solicitar, acceder y recibir, en forma clara y precisa, toda la información oficial necesaria para lograr el pleno ejercicio de cada uno de sus derechos; \r\nXI. A obtener en forma oportuna, rápida y efectiva todos los documentos que requiera para el ejercicio de sus derechos, entre éstos, los documentos de identificación y las visas; \r\nXII. A conocer el estado de los procesos judiciales y administrativos en los que tenga un interés como interviniente; \r\nXIII. A ser efectivamente escuchada por la autoridad respectiva cuando se encuentre presente en la audiencia, diligencia o en cualquier otra actuación y antes de que la autoridad se pronuncie; \r\nXIV. A ser notificada de las resoluciones relativas a las solicitudes de ingreso al Registro y de medidas de ayuda, de asistencia y reparación integral que se dicten; \r\nXV. A que el consulado de su país de origen sea inmediatamente notificado conforme a las normas internacionales que protegen el derecho a la asistencia consular, cuando se trate de víctimas extranjeras; \r\nXVI. A la reunificación familiar cuando por razón del tipo de victimización su núcleo familiar se hubiera dividido; \r\nXVII. A retornar a su lugar de origen o a reubicarse en condiciones de voluntariedad, seguridad y dignidad; \r\nXVIII. A acudir y a participar en escenarios de diálogo institucional; \r\nXIX. A ser beneficiaria de las acciones afirmativas y programas sociales públicos para proteger y garantizar sus derechos; \r\nXX. A participar en la formulación, implementación y seguimiento de la política pública de prevención, ayuda, atención, asistencia y reparación integral; \r\nXXI. A que las políticas públicas que son implementadas con base en la presente Ley tengan un enfoque transversal de género y diferencial, particularmente en atención a la infancia, los adultos mayores y población indígena; \r\nXXII. A no ser discriminadas ni limitadas en sus derechos; \r\nXXIII. A recibir tratamiento especializado que le permita su rehabilitación física y psicológica con la finalidad de lograr su reintegración a la sociedad; \r\nXXIV. A acceder a los mecanismos de justicia disponibles para determinar la responsabilidad en la comisión del delito o de la violación de los derechos humanos; \r\nXXV. A tomar decisiones informadas sobre las vías de acceso a la justicia o mecanismos alternativos; \r\nXXVI. A una investigación pronta y efectiva que lleve a la identificación, captura, procesamiento y sanción de manera adecuada de todos los responsables del daño, al esclarecimiento de los hechos y a la reparación del daño; \r\nXXVII. A participar activamente en la búsqueda de la verdad de los hechos y en los mecanismos de acceso a la justicia que estén a su disposición, conforme a los procedimientos establecidos en la ley de la materia; \r\nXXVIII. A expresar libremente sus opiniones e intereses ante las autoridades e instancias correspondientes y a que éstas, en su caso, sean consideradas en las decisiones que afecten sus intereses; \r\nXXIX. Derecho a ejercer los recursos legales en contra de las decisiones que afecten sus intereses y el ejercicio de sus derechos; \r\nXXX. A que se les otorgue, en los casos que proceda, la ayuda provisional; \r\nXXXI. A recibir gratuitamente la asistencia de un intérprete o traductor de su lengua, en caso de que no comprendan el idioma español o tenga discapacidad auditiva, verbal o visual; \r\nXXXII. A trabajar de forma colectiva con otras víctimas para la defensa de sus derechos, incluida su reincorporación a la sociedad; \r\nXXXIII. A participar en espacios colectivos donde se proporcione apoyo individual o colectivo que le permita relacionarse con otras víctimas, y \r\nXXXIV. Los demás señalados por la Constitución, los Tratados Internacionales, esta Ley y cualquier otra disposición aplicable en la materia o legislación especial. \r\nCAPÍTULO II DE LOS DERECHOS DE AYUDA, ASISTENCIAYATENCIÓN \r\nArtículo 8º. Las víctimas recibirán ayuda provisional, oportuna y rápida de acuerdo a las necesidades inmediatas que tengan relación directa con el hecho victimizante para atender y garantizar la satisfacción de sus necesidades de alimentación, aseo personal, manejo de abastecimientos, atención médica y psicológica de emergencia, transporte de emergencia y alojamiento transitorio en condiciones dignas y seguras, a partir del momento de la comisión del delito o de la violación de los derechos o en el momento en el que las autoridades tengan conocimiento del delito o de la violación de derechos. Las medidas de ayuda provisional se brindarán garantizando siempre un enfoque transversal de género y diferencial, y durante el tiempo que sea necesario para garantizar que la víctima supere las condiciones de necesidad inmediata. \r\nLas víctimas de delitos o de violaciones de derechos contra la libertad y la integridad, recibirán ayuda médica y psicológica especializada de emergencia en los términos de la presente Ley. \r\nLos servidores públicos deberán brindar información clara, precisa y accesible a las víctimas y sus familiares, sobre cada una de las garantías, mecanismos y procedimientos que permiten el acceso oportuno, rápido y efectivo a las medidas de ayuda contempladas en la presente Ley. \r\nLas medidas de ayuda, asistencia, y atención se brindarán exclusivamente por las instituciones públicas de los gobiernos, estatal y municipales a través de los programas, mecanismos y servicios con que cuenten, salvo en los casos urgentes o de extrema necesidad en los que se podrá recurrir a instituciones privadas. \r\nArtículo 9º. Las víctimas tendrán derecho a la asistencia y a la atención, los cuales se garantizarán incluyendo siempre un enfoque transversal de género y diferencial. \r\nSe entiende por asistencia el conjunto integrado de mecanismos, procedimientos, programas, medidas y recursos de orden político, económico, social, cultural, entre otros, a cargo del Estado, orientado a restablecer la vigencia efectiva de los derechos de las víctimas, brindarles condiciones para llevar una vida digna y garantizar su incorporación a la vida social, económica y política. Entre estas medidas, las víctimas contarán con asistencia médica especializada incluyendo la psiquiátrica, psicológica, traumatológica y tanatológica. \r\nSe entiende por atención, la acción de dar información, orientación y acompañamiento jurídico y psicosocial a las víctimas, con el objeto de facilitar su acceso a los derechos a la verdad, a la justicia y a la reparación integral, cualificando el ejercicio de los mismos. \r\nLas medidas de asistencia y atención no sustituyen ni reemplazan a las medidas de reparación integral, por lo tanto, el costo o las erogaciones en que incurra el Estado en la prestación de los servicios de atención y asistencia, en ningún caso serán descontados de la compensación a que tuvieran derecho las víctimas. \r\nCAPÍTULO III DEL DERECHO DE ACCESO A LA JUSTICIA \r\nArtículo 10. Las víctimas tienen derecho a un recurso judicial adecuado y efectivo, ante las autoridades independientes, imparciales y competentes, que les garantice el ejercicio de su derecho a conocer la verdad, a que se realice con la debida diligencia una investigación inmediata y exhaustiva del delito o de las violaciones de derechos humanos sufridas por ellas; a que los autores de los delitos y de las violaciones de derechos, con el respeto al debido proceso, sean enjuiciados y sancionados; y a obtener una reparación integral por los daños sufridos. Las víctimas tendrán acceso a los mecanismos de justicia de los cuales disponga el Estado, incluidos los procedimientos judiciales y administrativos. La legislación en la materia que regule su intervención en los diferentes procedimientos deberá facilitar su participación. \r\nCAPÍTULO IV DE LOS DERECHOS DE LAS VÍCTIMAS EN EL PROCESO PENAL \r\nArtículo 11. Para garantizar los derechos establecidos en la presente Ley, las víctimas tendrán acceso a los mecanismos y procedimientos previstos en, la Constitución de los Estados Unidos Mexicanos; los tratados internacionales; la Constitución Estatal, y en las leyes aplicables. \r\nArtículo 12. En el proceso penal, las víctimas gozarán de los siguientes derechos: \r\nI. A ser informadas de manera clara, precisa y accesible de sus derechos por el Ministerio Público o la primera autoridad con la que tenga contacto o que conozca del hecho delictivo, tan pronto éste ocurra. El Ministerio Público deberá comunicar a la víctima los derechos que reconocen la Constitución Política de los Estados Unidos Mexicanos, los convenios y tratados internacionales, y esta Ley a su favor, dejando constancia en la carpeta de investigación de este hecho, con total independencia de que exista o no un probable responsable de los hechos; \r\nII. A que se les repare el daño en forma expedita, proporcional y justa en los términos de esta Ley y de la legislación aplicable. En los casos en que la autoridad judicial dicte una sentencia condenatoria no podrá absolver al responsable de dicha reparación. Si la víctima o su asesor jurídico no solicitaran la reparación del daño, el Ministerio Público está obligado a hacerlo; \r\nIII. A coadyuvar con el Ministerio Público; a que se les reciban todos los datos o elementos de prueba con los que cuenten, tanto en la investigación como en el proceso, a que se desahoguen las diligencias correspondientes, y a intervenir en el juicio como partes plenas ejerciendo durante el mismo sus derechos los cuales en ningún caso podrán ser menores a los del imputado. Asimismo, tendrán derecho a que se les otorguen todas las facilidades para la presentación de denuncias o querellas; \r\nIV. A ser asesoradas y representadas dentro de la investigación y el proceso por un asesor jurídico. En los casos en que no quieran o no puedan contratar un abogado, les será proporcionado por el Estado, de acuerdo al procedimiento que determine esta Ley y su Reglamento; esto incluirá su derecho a elegir libremente a su representante legal; \r\nV. A impugnar ante la autoridad judicial las omisiones del Ministerio Público en la investigación de los delitos, así como las resoluciones de reserva, no ejercicio, desistimiento de la acción penal o suspensión del procedimiento, con independencia de que se haya reparado o no el daño; \r\nVI. A comparecer en la fase de la investigación o al juicio y a que sean adoptadas medidas para minimizar las molestias causadas, proteger su intimidad, identidad y otros datos personales; \r\nVII. A que se garantice su seguridad, así como la de sus familiares y la de los testigos en su favor contra todo acto de amenaza, intimidación o represalia; \r\nVIII. A rendir o ampliar sus declaraciones sin ser identificados dentro de la audiencia, teniendo la obligación el juez de resguardar sus datos personales y, si lo solicitan, hacerlo por medios electrónicos; \r\nIX. A obtener copia simple gratuita y de inmediato de las diligencias en las que intervengan; \r\nX. A solicitar medidas precautorias o cautelares para la seguridad y protección de las víctimas, ofendidos y testigos de cargo, para la investigación y persecución de los probables responsables del delito y para el aseguramiento de bienes para la reparación del daño; \r\nXI. A que se les informe sobre la realización de las audiencias donde se vaya a resolver sobre sus derechos y a estar presentes en las mismas; \r\nXII. A que se les notifique toda resolución que pueda afectar sus derechos y a impugnar dicha resolución, y \r\nXIII. En los casos que impliquen graves violaciones a los derechos humanos, a solicitar la intervención de expertos independientes, a fin de que colaboren con las autoridades competentes en la investigación de los hechos y la realización de peritajes. Las organizaciones de la sociedad civil o grupos de víctimas podrán solicitar que grupos de esos expertos revisen, informen y emitan recomendaciones para lograr el acceso a la justicia y a la verdad para las víctimas. \r\nArtículo 13. Cuando el imputado se sustraiga de la acción de la justicia, deje de presentarse ante la autoridad jurisdiccional competente que conozca de su caso los días que se hubieran señalado para tal efecto u omita comunicar a la autoridad jurisdiccional competente los cambios de domicilio que tuviere \r\no se ausentase del lugar del juicio de autorización de la autoridad jurisdiccional competente, esta última ordenará, sin demora alguna, que entregue la suma que garantiza la reparación del daño a la víctima, dejando constancia en el expediente del pago definitivo de la cantidad depositada, lo que no implica que se haya efectuado la reparación integral del daño correspondiente. En los casos en que la garantía fuese hecha por hipoteca o prenda, la autoridad jurisdiccional competente remitirá dichos bienes a la autoridad fiscal correspondiente para su cobro, el cual deberá entregarse sin dilación a la víctima. En los mismos términos los fiadores están obligados a pagar en forma inmediata la reparación del daño, aplicándose para su cobro, en todo caso, el procedimiento económico coactivo que las leyes fiscales señalen. \r\nArtículo 14. Las víctimas tienen derecho a intervenir en el proceso penal y deberán ser reconocidas como sujetos procesales en el mismo, en los términos de la Constitución y de los convenios y tratados internacionales de derechos humanos, pero si no se apersonaran en el mismo, serán representadas por un asesor jurídico o en su caso por el Ministerio Público, y serán notificadas personalmente de todos los actos y resoluciones que pongan fin al proceso, de los recursos interpuestos ya sean ordinarios o extraordinarios, así como de las modificaciones en las medidas cautelares que se hayan adoptado por la existencia de un riesgo para su seguridad, vida o integridad física o modificaciones a la sentencia. \r\nArtículo 15. Las víctimas tienen derecho a que se les explique el alcance y trascendencia de los exámenes periciales a los que podrán someterse dependiendo de la naturaleza del caso, y en caso de aceptar su realización a ser acompañadas en todo momento por su asesor jurídico o la persona que consideren. \r\nArtículo 16. Toda comparecencia ante el órgano investigador, el juez o tribunal, o ante cualquiera otra autoridad o perito que requiera la presencia de la víctima, se considerará justificada para los efectos laborales y escolares, teniendo ella derecho a gozar del total de los emolumentos a que se refiere la Ley Federal del Trabajo. \r\nArtículo 17. Las víctimas tendrán derecho a optar por la solución de conflictos conforme a las reglas de la justicia alternativa, a través de instituciones como la conciliación y la mediación, a fin de facilitar la reparación del daño y la reconciliación de las partes y las medidas de no repetición. \r\nNo podrá llevarse la conciliación ni la mediación a menos de que quede acreditado a través de los medios idóneos, que la víctima está en condiciones de tomar esa decisión. El Ministerio Público y la Fiscalía General del Estado llevarán un registro y una auditoría sobre los casos en que la víctima haya optado por alguna de las vías de solución alterna de conflictos, notificando en todo caso a las instancias de protección a la mujer a fin de que se cercioren que la víctima tuvo la asesoría requerida para la toma de dicha decisión. Se sancionará a los servidores públicos que conduzcan a las víctimas a tomar estas decisiones sin que éstas estén conscientes de las consecuencias que conlleva. \r\nCAPÍTULO V DEL DERECHO A LA VERDAD \r\nArtículo 18. Las víctimas y la sociedad en general tienen el derecho de conocer los hechos constitutivos del delito y de las violaciones a derechos humanos de que fueron objeto, la identidad de los responsables, las circunstancias que hayan propiciado su comisión, así como tener acceso a la justicia en condiciones de igualdad. \r\nArtículo 19. Las víctimas tienen el derecho imprescriptible a conocer la verdad y a recibir información específica sobre las violaciones de derechos o los delitos que las afectaron directamente, incluidas las circunstancias en que ocurrieron los hechos y, en los casos de personas desaparecidas, ausentes, no localizadas, extraviadas o fallecidas, a conocer su destino o paradero o el de sus restos. \r\nToda víctima que haya sido reportada como desaparecida tiene derecho a que las autoridades competentes inicien de manera eficaz y urgente las acciones para lograr su localización y, en su caso, su oportuno rescate. \r\nArtículo 20. Las víctimas y la sociedad tienen derecho a conocer la verdad histórica de los hechos. \r\nLas víctimas tienen derecho a participar activamente en la búsqueda de la verdad de los hechos y en los diferentes mecanismos previstos en los ordenamientos legales en los cuales se les permitirá expresar sus opiniones y preocupaciones cuando sus intereses sean afectados. Las víctimas deberán decidir libremente su participación y tener la información suficiente sobre las implicaciones de cada uno de estos mecanismos. \r\nArtículo 21. El Estado, a través de las autoridades respectivas, tiene la obligación de iniciar, de inmediato y tan pronto como se haga de su conocimiento, todas las diligencias a su alcance para determinar el paradero de las personas desaparecidas. Toda víctima de desaparición tiene derecho a que las autoridades desplieguen las acciones pertinentes para su protección con el objetivo de preservar, al máximo posible, su vida y su integridad física y psicológica. \r\nEsto incluye la instrumentación de protocolos de búsqueda conforme a la legislación aplicable y los Tratados Internacionales de los que México sea Parte. \r\nEsta obligación, incluye la realización de las exhumaciones de cementerios, fosas clandestinas o de otros sitios en los que se encuentren o se tengan razones fundadas para creer que se encuentran cuerpos u osamentas de las víctimas. Las exhumaciones deberán realizarse con la debida diligencia y competencia y conforme a las normas y protocolos internacionales sobre la materia, buscando garantizar siempre la correcta ubicación, recuperación y posterior identificación de los cuerpos u osamentas bajo estándares científicos reconocidos internacionalmente. \r\nLos familiares de las víctimas tienen el derecho a estar presentes en las exhumaciones, por sí, o a través de sus asesores jurídicos; a ser informadas sobre los protocolos y procedimientos que serán aplicados; y a designar peritos independientes, acreditados ante organismo nacional o internacional de protección a los derechos humanos, que contribuyan al mejor desarrollo de las mismas. \r\nUna vez plenamente identificados y realizadas las pruebas técnicas y científicas a las que está obligado el Estado y que han sido referidas en esta Ley y en los códigos de procedimientos penales, la entrega de los cuerpos u osamentas de las víctimas a sus familiares, deberá hacerse respetando plenamente su dignidad y sus tradiciones religiosas y culturales. Las autoridades competentes, a solicitud de los familiares, generarán los mecanismos necesarios para repatriar los restos de las víctimas ya identificados, de conformidad con lo que establezca el Reglamento de esta Ley. \r\nEn caso necesario, a efecto de garantizar las investigaciones, la autoridad deberá notificar a los familiares la obligación de no cremar los restos, hasta en tanto haya una sentencia ejecutoriada. Las autoridades ministeriales tampoco podrán autorizar ni procesar ninguna solicitud de gobierno extranjero para la cremación de cadáveres, identificados o sin identificar, hasta en tanto no haya sentencia ejecutoriada. \r\nCon independencia de los derechos previstos en esta Ley, el reconocimiento de la personalidad jurídica de las víctimas de desaparición de personas y el procedimiento para conocer y resolver de las acciones judiciales de declaración especial de ausencia por desaparición se sujetarán a lo que dispongan las leyes aplicables, a fin de que las víctimas indirectas ejerzan de manera expedita los derechos patrimoniales y familiares del ausente para salvaguardar los intereses esenciales del núcleo familiar. \r\nArtículo 22. Para garantizar el ejercicio pleno de este derecho de las víctimas, sus familiares y la sociedad, el Estado podrá generar mecanismos para la investigación independiente, imparcial y competente, que cumpla, entre otros, con los siguientes objetivos: \r\nI. El esclarecimiento histórico preciso de las violaciones de derechos humanos, la dignificación de las víctimas y la recuperación de la memoria histórica; \r\nII. La determinación de la responsabilidad individual o institucional de los hechos; \r\nIII. El debate sobre la historia oficial donde las víctimas de esas violaciones puedan ser reconocidas y escuchadas; \r\nIV. La contribución a la superación de la impunidad mediante la recomendación de formulación de políticas de investigación, y \r\nV. La recomendación de las reparaciones, reformas institucionales y otras políticas necesarias para superar las condiciones que facilitaron o permitieron las violaciones de derechos. Para el cumplimiento de estos objetivos, deberán realizarse consultas que incluyan la participación y la opinión de las víctimas, grupos de víctimas y de sus familiares. \r\nLa investigación deberá garantizar los derechos de las víctimas y de los testigos, asegurándose su presencia y declaración voluntarias. Se deberá garantizar la confidencialidad de las víctimas y los testigos cuando ésta sea una medida necesaria para proteger su dignidad e integridad y adoptará las medidas necesarias para garantizar su seguridad. Asimismo, en los casos de las personas que se vean afectadas por una acusación, deberá proporcionarles la oportunidad de ser escuchadas y de confrontar o refutar las pruebas ofrecidas en su contra, ya sea de manera personal, por escrito o por medio de representantes designados. \r\nLa investigación deberá seguir protocolos de actuación con el objetivo de garantizar que las declaraciones, conclusiones y pruebas recolectadas puedan ser utilizadas en procedimientos penales como pruebas con las debidas formalidades de ley. \r\nArtículo 23. Las organizaciones de la sociedad civil, tales como asociaciones profesionales, organizaciones no gubernamentales e instituciones académicas, podrán proporcionar a la autoridad competente, los resultados que arrojen sus investigaciones de violaciones a los derechos humanos, con el fin de contribuir con la búsqueda y conocimiento de la verdad. Las autoridades deberán dar las garantías necesarias para que esta actividad se pueda realizar de forma libre e independiente. \r\nArtículo 24. Las autoridades están obligadas a la preservación de los archivos relativos a las violaciones de los derechos humanos así como a respetar y garantizar el derecho de acceder a los mismos. \r\nEl Estado tiene el deber de garantizar la preservación de dichos archivos y de impedir su sustracción, destrucción, disimulación o falsificación, así como de permitir su consulta pública, particularmente en interés de las víctimas y sus familiares con el fin de garantizar el pleno ejercicio de sus derechos. Cuando la consulta de los archivos persiga favorecer la investigación histórica, las formalidades de autorización tendrán por única finalidad salvaguardar la integridad y la seguridad de las víctimas y de otras personas y, en ningún caso, podrán aplicarse las formalidades de autorización con fines de censura. \r\nLos tribunales nacionales e internacionales, los organismos nacionales e internacionales de derechos humanos, así como los investigadores que trabajen esta responsabilidad, podrán consultar libremente los archivos relativos a las violaciones de los derechos humanos. Este acceso será garantizado cumpliendo los requisitos pertinentes para proteger la vida privada, incluidos en particular las seguridades de confidencialidad proporcionadas a las víctimas y a otros testigos como condición previa de su testimonio. \r\nEn estos casos, no se podrá denegar la consulta de los archivos por razones de seguridad salvo que, en circunstancias excepcionales, la restricción se encuentre previamente establecida en la ley, la autoridad haya demostrado que la restricción es necesaria en una sociedad democrática para proteger un interés de seguridad nacional legítimo y que la denegación sea objeto de revisión por la autoridad competente, a la vez que puede ser sujeta a examen judicial independiente. \r\nArtículo 25. Toda persona tendrá derecho a saber si sus datos personales se encuentran en los archivos estatales y, en ese caso, después de ejercer su derecho de consulta, a impugnar la legitimidad de las informaciones y contenidos que le conciernan ejerciendo el derecho que corresponda. La autoridad garantizará que el documento modificado después de la impugnación incluya una referencia clara a las informaciones y contenidos del documento cuya validez se impugna y ambos se entregarán juntos cuando se solicite el primero. Para casos de personas fallecidas, este derecho podrá ser ejercido por sus familiares considerando las relaciones de parentesco que establece el Código Civil del Estado. \r\nCAPÍTULO VI DEL DERECHO A LA REPARACIÓN INTEGRAL \r\nArtículo 26. Las víctimas tienen derecho a ser reparadas de manera oportuna, plena, diferenciada, transformadora, integral y efectiva por el daño que han sufrido como consecuencia del delito o hecho victimizante que las ha afectado o de las violaciones de derechos humanos que han sufrido, comprendiendo medidas de restitución, rehabilitación, compensación, satisfacción y medidas de no repetición. \r\nArtículo 27. Para los efectos de la presente Ley, la reparación integral comprenderá: \r\nI. La restitución busca devolver a la víctima a la situación anterior a la comisión del delito o a la violación de sus derechos humanos; \r\nII. La rehabilitación busca facilitar a la víctima hacer frente a los efectos sufridos por causa del hecho punible o de las violaciones de derechos humanos; \r\nIII. La compensación ha de otorgarse a la víctima de forma apropiada y proporcional a la gravedad del hecho punible cometido o de la violación de derechos humanos sufrida y teniendo en cuenta las circunstancias de cada caso. Ésta se otorgará por todos los perjuicios, sufrimientos y pérdidas económicamente evaluables que sean consecuencia del delito o de la violación de derechos humanos; \r\nIV. La satisfacción busca reconocer y restablecer la dignidad de las víctimas, y \r\nV. Las medidas de no repetición buscan que el hecho punible o la violación de derechos sufrida por la víctima no vuelva a ocurrir. Para los efectos de la presente Ley, la reparación colectiva se entenderá como un derecho del que son titulares los grupos, comunidades u organizaciones sociales que hayan sido afectadas por la violación de los derechos individuales de los miembros de los colectivos, o cuando el daño comporte un impacto colectivo. \r\nLa restitución de los derechos afectados estará orientada a la reconstrucción del tejido social y cultural colectivo que reconozca la afectación en la capacidad institucional de garantizar el goce, la protección y la promoción de los derechos en las comunidades, grupos y pueblos afectados. \r\nLas medidas colectivas que deberán implementarse tenderán al reconocimiento y dignificación de los sujetos colectivos victimizados; la reconstrucción del proyecto de vida colectivo, y el tejido social y cultural; la recuperación psicosocial de las poblaciones y grupos afectados y la promoción de la reconciliación y la cultura de la protección y promoción de los derechos humanos en las comunidades y colectivos afectados. \r\nTÍTULO TERCERO DEL PROGRAMA ESTATAL DE AYUDA, Y DE LAS MEDIDAS \r\nCAPÍTULO I DEL PROGRAMAESTATAL DE AYUDA, ASISTENCIAY ATENCIÓN INTEGRAL PARA LAS VÍCTIMAS \r\nArtículo 28. La Comisión Ejecutiva Estatal, en coordinación con las instituciones que integran el Sistema Estatal de Víctimas y otras instituciones públicas, privadas o sociales que lo ameriten, según sea el caso, será responsable de la implementación del Programa Estatal de Ayuda, Asistencia y Atención Integral para las Víctimas. \r\nEn el Programa, se formularán las directrices y lineamientos para la ejecución de los servicios y prestaciones relacionados con los derechos a la ayuda inmediata, la asistencia y la atención. \r\nLa Comisión Ejecutiva Estatal será responsable de establecer pautas y esquemas de coordinación para el efectivo desarrollo del Programa. Todas las instituciones públicas del Estado deberán participar en el desarrollo del mismo, en el ámbito de sus respectivas atribuciones y mediante los recursos financieros, humanos y materiales a su disposición para ese efecto. \r\nArtículo 29. Quien presida la Comisión Ejecutiva Estatal, así como el o la titular de la Secretaría de Salud del Estado, en el ámbito de sus respectivas facultades, serán responsables de establecer mecanismos de coordinación con la Comisión Nacional Ejecutiva para los efectos señalados en el artículo 32 de la Ley General de Víctimas en materia de diseño y operación del Modelo Integral de Salud, que deberá contemplar el servicio a aquellas víctimas que no sean beneficiarias de un sistema de prestación social o será complementario cuando los servicios especializados necesarios no puedan ser brindados por el sistema al cual se hallen afiliadas. \r\nCAPÍTULO II DE LAS MEDIDAS \r\nArtículo 30. Las medidas de ayuda inmediata contempladas en esta Ley comprenden las medidas de emergencia médica y psicológica, protección, gastos funerarios, transportación y alojamiento y alimentación. \r\nLas medidas de asistencia y atención que contempla la presente Ley, incluyen las medidas de apoyos educativos, económicos y de desarrollo para la superación de la condición de víctima, así como medidas de atención especializadas para garantizar los derechos de acceso a la verdad y a la justicia. \r\nLas medidas de ayuda inmediata, asistencia y atención no sustituyen ni reemplazan a las medidas de reparación integral a la que tuvieran derecho las víctimas. \r\nLas medidas enunciadas en la presente Ley no limitan la posibilidad de que las autoridades competentes, en el marco de sus respectivas competencias, puedan realizar medidas de ayuda inmediata, asistencia y atención que, aunque no se encuentren explícitamente señaladas en la presente Ley, consten en legislación o políticas públicas previamente existentes o desarrolladas en beneficio de las víctimas, en tanto se correspondan con lo dispuesto en la Ley General de Víctimas, y sean pertinentes, proporcionales y razonables, considerando las necesidades especiales que pudieran desprenderse de las características específicas del caso, del daño causado por el hecho victimizante, o bien, de las condiciones particulares de la víctima. \r\nLa reparación integral comprende las medidas de restitución, rehabilitación, compensación, satisfacción y medidas de no repetición, en sus dimensiones individual, colectiva, material, moral y simbólica. \r\nCada una de estas medidas será implementada a favor de la víctima de manera complementaria y no excluyente teniendo en cuenta la gravedad y magnitud del hecho victimizante cometido o la gravedad y magnitud del menoscabo de sus derechos, así como las circunstancias y características del hecho victimizante y de la condición particular de la víctima. \r\nLas medidas de ayuda inmediata, asistencia, atención y demás establecidas en esta Ley, se brindarán exclusivamente por las instituciones públicas del Estado y Municipios, a través de los programas, mecanismos y servicios con que cuenten, salvo en los casos urgentes o de extrema necesidad en los que se podrá recurrir a instituciones privadas. \r\nArtículo 31. El Sistema para el Desarrollo Integral de la Familia del Estado de San Luis Potosí, los sistemas municipales para el Desarrollo Integral de la Familia y demás instituciones públicas que existan y brinden estos servicios en el ámbito estatal o municipal, brindarán directamente alojamiento y alimentación en condiciones de seguridad y dignidad a las víctimas que se encuentren en especial condición de vulnerabilidad o que se encuentren amenazadas o desplazadas de su lugar de residencia por causa del hecho punible cometido contra ellas o de la violación de sus derechos humanos. \r\nEl alojamiento y la alimentación se brindarán durante el tiempo que sea necesario para garantizar que la víctima supere las condiciones de emergencia y pueda retornar libremente en condiciones seguras y dignas a su hogar. \r\nSe podrán establecer convenios de coordinación con instituciones privadas para la prestación de estos servicios. \r\nArtículo 32. La Comisión Ejecutiva Estatal, a través del Centro de Atención Integral, con el auxilio de las instituciones integrantes del Consejo Estatal de Víctimas, administrará los albergues temporales para víctimas. \r\nLas instalaciones y servicios con los que cuenten dichos albergues se adaptarán a los requerimientos necesarios para su funcionamiento, guardando especial atención a los principios de dignidad, buena fe, mínimo existencial, enfoque diferencial y especializado y trato preferente. \r\nLos albergues temporales para víctimas se regirán por el reglamento que a su efecto emita el Gobierno del Estado, teniendo en cuenta las recomendaciones que al respecto realice la Comisión Ejecutiva Estatal, la que supervisará que el funcionamiento de estos albergues se apegue a lo dispuesto en la presente Ley y en la Ley General de Víctimas. \r\nTÍTULO CUARTO DEL PROGRAMA DE PROTECCIÓN DE VÍCTIMAS PARA EL ESTADO DE SAN LUIS POTOSÍ \r\nCAPÍTULO ÚNICO \r\nArtículo 33. Este programa tendrá como objetivo implementar las medidas de protección de la seguridad de las víctimas y las personas que intervengan en los procedimientos administrativos y judiciales de atención, asistencia, apoyo y reparación, a través de los cuales las víctimas reclaman sus derechos. \r\nEl programa de protección incluye a personas defensoras de los derechos humanos, periodistas, testigos, autoridades judiciales, servidores públicos y cualquier otra persona que por su involucramiento en el caso amerite el reconocimiento de su calidad como víctima potencial. En el caso de personas defensoras de los derechos humanos, el solo ejercicio de la actividad fundamenta la protección si de ella se deviene un riesgo. \r\nSe entenderá por persona defensora de derechos humanos a las personas físicas que actúen individualmente o como integrantes de un grupo, organización o movimiento social, así como personas morales, grupos, organizaciones o movimientos sociales cuya finalidad sea la promoción o defensa de los derechos humanos. \r\nArtículo 34. La protección a las personas referidas en el artículo anterior, se dará de conformidad con las prevenciones establecidas en la Ley para la Protección de Personas que Intervienen en el Proceso Penal en el Estado de San Luis Potosí, con independencia de que participen o no en el mismo. \r\nEl consentimiento informado de las víctimas es necesario para la adopción de cualquiera de las medidas de protección contempladas en esta Ley. \r\nArtículo 35. Al momento de denunciar el hecho victimizante, al inscribirse en el Registro Estatal de Víctimas o cuando así lo soliciten, e independientemente del nivel de riesgo del caso, las víctimas recibirán como medida de prevención general una cartilla básica de seguridad diseñada de un modo didáctico, sencillo, accesible y que incluya los pasos que debe seguir la víctima en caso de riesgo para su vida, su libertad o su integridad personal, un formato de bitácora para el registro de cualquier posible incidente que pudiera representar un riesgo de seguridad, así como un directorio mínimo de instituciones a las que se debe dirigir en caso de emergencia. \r\nLa Cartilla Básica de seguridad deberá establecerla línea telefónica y la dirección de correo electrónico de emergencia disponible en todo momento en caso de riesgo inminente para la víctima. \r\nArtículo 36. El procedimiento ordinario iniciará cuando la víctima, sus familiares o un tercero que actúe en su representación soliciten directamente al Centro de Atención Integral, o bien, a cualquier tipo de autoridad pública, la adopción de las medidas de protección que establece la ley. \r\nLas autoridades públicas deberán remitir de inmediato al Centro de Protección que establece la Ley de Protección de Personas que Intervienen en el Procedimiento Penal, cualquier solicitud de medidas de protección que hubieran recibido. \r\nArtículo 37. En la evaluación de riesgo se tomarán en cuenta, entre otros factores, el nivel de exposición al riesgo que tiene la persona por su condición, género, edad u otra característica que, dadas las circunstancias en las que se encuentre, represente una mayor posibilidad de ver vulnerados sus derechos; circunstancias que la sometan a exposición a riesgo de una nueva victimización, tales como un domicilio o ubicación aislados de infraestructura o vías para denunciar o evadir de inmediato una situación de riesgo; o la existencia real o la posibilidad razonable de que se verifiquen amenazas, hostigamiento o acoso, o de que estas se intensifiquen o consuman, así como el hecho de que se hubieran consumado previamente atentados contra la vida, la integridad, la seguridad o la libertad de las víctimas, indistintamente de que se conozca la identidad de los posibles perpetradores. \r\nArtículo 38. Las entrevistas realizadas con las víctimas dentro del marco del programa de protección deberán efectuarse en espacios que garanticen la seguridad y confidencialidad, en particular cuando involucren a mujeres, niñas, niños y adolescentes. \r\nEl Centro de Atención deberá dar información permanente a las autoridades jurisdiccionales y administrativas que atiendan los procesos de investigación o proceso que hubieren ocasionado o agravado el riesgo, con la finalidad de que se tenga en cuenta la situación de la víctima. Especialmente, se tendrán en cuenta las razones que puedan impedir o dificultar su participación en las diligencias y se adoptarán las oportunas medidas de apremio que lo garanticen. \r\nArtículo 39. Serán sancionados administrativa, civil o penalmente, de conformidad con las leyes aplicables, los servidores públicos estatales o municipales que pongan en riesgo la seguridad de las víctimas, ya sea a través de intimidación, represalias, amenazas directas, negligencia, o cuando existan datos suficientes que demuestren que las víctimas podrían ser nuevamente afectadas por la colusión de dichas autoridades con los responsables de la comisión del delito o con un tercero implicado que amenace o dañe la vida, integridad personal o libertad de una víctima. \r\nTÍTULO QUINTO DEL ENFOQUE DIFERENCIAL Y ESPECIALIZADO DE GÉNERO EN EL PROCESO PENAL \r\nCAPÍTULO ÚNICO \r\nArtículo 40. Tanto las instituciones creadas por esta Ley en el marco del Sistema Estatal de Víctimas como las instituciones encargadas de procurar o de impartir justicia diseñarán e implementarán una estrategia especializada para el trato jurídico de casos de violencia sexual. \r\nDicho programa deberá prever una asistencia diferenciada a las víctimas de los delitos relacionados a la violencia sexual, informar a la víctima y su representante de todos los aspectos jurídicos, asistenciales, terapéuticos u otros relevantes relacionados con su caso, desde que se tenga conocimiento del hecho delictivo. \r\nArtículo 41. Para garantizar el derecho a la justicia de víctimas de manera efectiva, en los casos en que se investiguen delitos que involucren violencia sexual, toda autoridad aplicará, como mínimo, las siguientes reglas: \r\nI. Cuando por razones de seguridad o porque la naturaleza del delito dificulte la descripción de los hechos en la audiencia pública o cuando la presencia del inculpado genere alteraciones en el estado de ánimo de las víctimas, el Ministerio Público, Juez o Magistrado, en el expediente, decretará de oficio o a petición de parte, que la declaración se rinda en un recinto cerrado, en presencia solo del Ministerio Público, de la defensa, del Ministerio Público y del propio Juez o Magistrado. En este caso, la víctima deberá ser informada que su declaración será grabada por medio de audio o video, quedando esta reproducción debidamente custodiada como parte de la documentación del procedimiento; \r\nII. Para todas las víctimas que participen en el proceso o que declaren como testigos, se deberá contar con la presencia de personal especializado y experto en situaciones traumáticas, tales como psicólogos, trabajadores sociales, psiquiatras o terapeutas, entre otros; \r\nIII. La víctima deberá tener derecho a elegir el género de la persona ante la cual desea rendir declaración, y \r\nIV. La institución encargada de la representación de las víctimas deberá hacer una reestructuración interna que garantice el cumplimiento de las garantías establecidas en la ley. \r\nArtículo 42. En los casos en que se investiguen delitos que involucren violencia sexual contra las víctimas, el Ministerio Público, Juez o Magistrado, en sus respectivos casos, aplicarán las siguientes reglas: \r\nI. El consentimiento de la víctima respecto del hecho victimizante no podrá inferirse de ninguna palabra o conducta de la misma cuando la violencia, la amenaza, la coacción o el aprovechamiento de un entorno coercitivo hayan disminuido su capacidad para dar un consentimiento voluntario y libre;\r\nII. El consentimiento no podrá inferirse de ninguna palabra o conducta de la víctima cuando ésta sea incapaz de dar un consentimiento voluntario y libre; \r\nIII. El silencio o la falta de resistencia no implicará necesariamente un consentimiento por parte de la víctima, y \r\nIV. La credibilidad y la honorabilidad de la víctima o de un testigo no podrá inferirse de la naturaleza del compromiso anterior o posterior de la víctima o de un testigo con quien pudiera resultar responsable del hecho victimizante. \r\nArtículo 43. Las autoridades competentes deberán crear un protocolo para la investigación de delitos contra la libertad, integridad y formación sexual, en el que se contemplen medidas jurídicas y psicológicas y aspectos como el fortalecimiento de la asistencia a las víctimas durante todas las etapas del procedimiento y acciones específicas para la atención de mujeres y niñas. \r\nTÍTULO SEXTO COORDINACIÓN CON EL SISTEMA NACIONAL DE ATENCIÓN A VÍCTIMAS PARA EL CUMPLIMIENTO DE LA POLÍTICA NACIONAL EN LA MATERIA \r\nCAPÍTULO I DE LA PARTICIPACIÓN DEL ESTADO EN EL SISTEMA NACIONAL DE ATENCIÓN A VÍCTIMAS \r\nArtículo 44. En materia de atención integral a víctimas, en el marco de la Ley General de Víctimas, el Poder Ejecutivo del Estado de San Luis Potosí está obligado a: \r\nI. Instrumentar y articular sus políticas públicas en concordancia con la política nacional integral, para la adecuada atención y protección a las víctimas; \r\nII. Ejercer sus facultades reglamentarias para la aplicación de la presente Ley; \r\nIII. Coadyuvar en la adopción y consolidación del Sistema Nacional de Atención a Víctimas; \r\nIV. Participar en la elaboración del Plan Anual Integral de Atención a Víctimas previsto en la Ley General de Víctimas; \r\nV. Fortalecer e impulsar la creación de las instituciones públicas y privadas que prestan atención a las víctimas; \r\nVI. Promover, en coordinación con el gobierno federal, programas y proyectos de atención, educación, capacitación, investigación y cultura de los derechos humanos de las víctimas de acuerdo con el Programa; \r\nVII. Impulsar programas locales para el adelanto y desarrollo de las mujeres y mejorar su calidad de vida;\r\nVIII. Impulsar la creación de refugios para las víctimas conforme al modelo de atención diseñado por el Sistema Nacional de Atención a Víctimas; IX. Promover programas de información a la población en la materia;\r\n X. Impulsar programas de educación integrales de los imputados; XI. Difundir por todos los medios de comunicación el contenido de esta Ley; XII. Rendir ante el Sistema Nacional de Atención a Víctimas un informe anual sobre los avances de los programas locales; \r\nXIII. Revisar y evaluar la eficacia de las acciones, las políticas públicas, los programas estatales, con base en los resultados de las investigaciones que al efecto se realicen; \r\nXIV. Impulsar la participación de las organizaciones privadas dedicadas a la promoción y defensa de los derechos humanos, en la ejecución de los programas estatales; \r\nXV. Recibir de las organizaciones privadas las propuestas y recomendaciones sobre atención y protección de las víctimas, a fin de mejorar los mecanismos en la materia; \r\nXVI. Proporcionar a las instancias encargadas de realizar estadísticas, la información necesaria para su elaboración; XVII. Impulsar reformas, en el ámbito de su competencia, para el cumplimiento de los objetivos de la presente Ley, y \r\nXVIII. Celebrar convenios de cooperación, coordinación y concertación en la materia, y aplicables a la materia, que les conceda la Ley u otros ordenamientos legales. \r\nCAPÍTULO II DE LA PARTICIPACIÓN DE LOS MUNICIPIOS EN EL SISTEMA NACIONAL DE ATENCIÓN A VÍCTIMAS \r\nArtículo 45. Corresponde a los municipios, de conformidad con lo dispuesto en la Ley General de Víctimas, las siguientes competencias: \r\nI. Instrumentar y articular, en concordancia con las políticas nacional y estatal, la política municipal para la adecuada atención y protección a las víctimas; \r\nII. Coadyuvar con los Gobiernos Federal y Estatal, en la ejecución de los acuerdos tomado por el Sistema Nacional de Víctimas; \r\nIII. Promover, en coordinación con las autoridades estatales, cursos de capacitación a las personas que atienden a víctimas; \r\nIV. Ejecutar las acciones necesarias para el cumplimiento del Programa; \r\nV. Apoyar la creación de programas de reeducación integral para los imputados; \r\nVI. Apoyar la creación de refugios seguros para las víctimas; \r\nVII. Participar y coadyuvar en la protección y atención a las víctimas; \r\nVIII. Celebrar convenios de cooperación, coordinación y concertación en la materia, y \r\nIX. Las demás aplicables a la materia, que les conceda la Ley u otros ordenamientos legales aplicables. \r\nArtículo 46. Las competencias y obligaciones del Estado y de los municipios, así como de sus servidores públicos, tales como el Ministerio Publico, jueces, magistrados, asesores jurídicos de las víctimas, asesores victimológicos y las policías, que se encuentran consagradas en la Ley General de Víctimas, forman parte integral de la presente Ley. \r\nTÍTULO SÉPTIMO DE LA COORDINACIÓN PARA LA ATENCIÓN INTEGRAL A VÍCTIMAS \r\nCAPÍTULO I DEL SISTEMA ESTATAL DE ATENCIÓN A VÍCTIMAS DEL ESTADO DE SAN LUIS POTOSÍ \r\nArtículo 47. Se crea el Sistema de Atención a Víctimas del Estado de San Luis Potosí, como órgano de coordinación operativa que deberá coadyuvar con la Comisión Ejecutiva Estatal a la concreción de sus atribuciones y facultades y los objetivos de esta Ley y de la Ley General de Víctimas, a efecto de consolidar la planeación, establecimiento y realización de las políticas públicas, acciones y medidas necesarias conjuntas. \r\nArtículo 48. El Sistema de Atención a Víctimas estará conformado por las o los titulares de las siguientes instituciones: \r\nI. Poder Ejecutivo del Estado: \r\na. Ejecutivo del Estado, quien lo presidirá. \r\nb. Secretaría General de Gobierno. \r\nc. Secretaría de Finanzas. \r\nd. Fiscalía General del Estado. \r\ne. Secretaría de Seguridad Pública del Estado. \r\nf. Secretaría de Educación. \r\ng. Secretaría de Salud. \r\nh. Sistema Estatal para el Desarrollo Integral de la Familia (DIF); \r\nII. Poder Legislativo del Estado: \r\na. Directiva del Congreso del Estado. \r\nb. Comisión de Justicia del Congreso del Estado. \r\nc. Comisión de Derechos Humanos, Equidad y Género del Congreso del Estado. \r\nd. Comisión de Asuntos Indígenas; \r\nIII. Poder Judicial del Estado: \r\na. Supremo Tribunal de Justicia, y Consejo de la Judicatura; \r\nIV. Comisión Estatal de Derechos Humanos, y \r\nV. Comisión Ejecutiva Estatal. \r\nArtículo 49. Las y los integrantes del Sistema de Atención a Víctimas sesionarán en Pleno o en subcomisiones, las cuales se deberán crear de conformidad con lo establecido en el Reglamento de esta Ley. \r\nEl Pleno sesionará por lo menos una vez cada seis meses a convocatoria de su Presidente, quien integrará la agenda de los asuntos a tratar tomando en consideración las recomendaciones de la Comisión Ejecutiva Estatal, y en forma extraordinaria, cada que una situación urgente así lo requiera a solicitud de cualquiera de los integrantes del Sistema Estatal de Víctimas. Los integrantes tienen obligación de comparecer a las sesiones. \r\nEl quórum para las sesiones del Sistema Estatal de Víctimas se conformará con la mitad más uno de sus integrantes. Los acuerdos se tomarán por la mayoría de los integrantes presentes con derecho a voto. \r\nCorresponderá al Presidente del Sistema Estatal de Víctimas la facultad de promover en todo tiempo su efectiva coordinación y funcionamiento. Los integrantes del mismo podrán formular propuestas de acuerdos que permitan su mejor funcionamiento. \r\nEl Presidente del Sistema Estatal de Víctimas será suplido en sus ausencias por el Secretario General de Gobierno. Los integrantes del Sistema Estatal de Víctimas deberán asistir personalmente. \r\nTendrán el carácter de invitados a las sesiones del Sistema Estatal de Víctimas o de sus comités, las instituciones u organizaciones privadas o sociales, los colectivos o grupos de víctimas o las demás instituciones nacionales o extranjeras, que por acuerdo del Pleno de la Comisión Ejecutiva Estatal deban participar en la sesión que corresponda. \r\nEl Reglamento establecerá el mecanismo de invitación correspondiente. Los invitados acudirán a las sesiones con derecho a voz pero sin voto. \r\nArtículo 50. El Sistema de Atención Víctimas, para su adecuada función, tendrá las siguientes atribuciones: \r\nI. Las que en términos del presente ordenamiento correspondan al Poder Ejecutivo, con excepción de las que no sean delegables; \r\nII. La coordinación y colaboración entre las instituciones, entidades públicas estatales y municipales, organismos autónomos encargados de la protección, ayuda, asistencia, atención, defensa de los derechos humanos, acceso a la justicia, a la verdad y a la reparación integral de las víctimas; \r\nIII. Formular propuestas a la Comisión Ejecutiva Estatal sobre la elaboración del Programa Anual de Atención a Víctimas del Estado y demás instrumentos programáticos relacionados con la protección, ayuda, asistencia, atención, defensa de los derechos humanos, acceso a la justicia, a la verdad y a la reparación integral de las víctimas; \r\nIV. Impulsar la participación de la comunidad en las actividades de atención a víctimas; \r\nV. Proponer a la Comisión Ejecutiva Estatal la emisión de criterios de cooperación y coordinación para la atención médica, psicológica y jurídica de las víctimas, así como la gestoría de trabajo social respecto de las mismas; \r\nVI. Fomentar la cultura de respeto a las víctimas y a sus derechos; \r\nVII. Adoptar estrategias de coordinación en materia de combate a la corrupción y de atención a víctimas; \r\nVIII. Proponer programas de cooperación internacional en materia de atención a víctimas; \r\nIX. Promover la uniformidad de criterios jurídicos al interior del Poder Ejecutivo del Estado en las materias que regula esta Ley, y \r\nX. Las demás que le otorga esta Ley y otras disposiciones aplicables. \r\nCAPÍTULO II DE LA COMISIÓN EJECUTIVA ESTATAL DE ATENCIÓN A VÍCTIMAS \r\nArtículo 51. Se crea la Comisión Ejecutiva Estatal de Atención a Víctimas del Estado de San Luis Potosí, como órgano administrativo descentralizado del Gobierno del Estado, con autonomía ejecutiva, personalidad jurídica y patrimonio propio, \r\nArtículo 52. La Comisión Ejecutiva Estatal tendrá por objeto desarrollar mecanismos de coordinación entre el Sistema Nacional de Atención a Víctimas y las instituciones públicas y privadas del Estado, en los términos del artículo 79 párrafos cuarto y quinto de la Ley General de Víctimas, a fin de garantizar la realización y protección de los derechos de las víctimas de hechos victimizantes que conforme a la normatividad aplicable, sean de orden estatal. \r\nArtículo 53. La Comisión Ejecutiva Estatal estará a cargo de coordinar los instrumentos, políticas, servicios y acciones para garantizar la realización de la política nacional en el Estado, en materia de ayuda, asistencia, atención y reparación a las víctimas, adoptada por el Sistema Nacional de Víctimas, por lo cual estará a cargo del Registro Estatal de Víctimas, el Fondo Estatal de Ayuda, Asistencia y Reparación Integral, la Asesoría Jurídica Estatal de Víctimas, y el Centro de Atención \r\nIntegral creados por esta Ley, de conformidad con lo que dispone la Ley General de Víctimas, así como de la coordinación y asesoría técnica y operativa, para los mismos fines, con el Sistema Estatal de Víctimas. \r\nArtículo 54. La Comisión Ejecutiva Estatal, para su adecuada función, tendrá las siguientes atribuciones: \r\nI. Ejecutar y dar seguimiento a los acuerdos y resoluciones adoptadas por el Sistema Nacional de Víctimas; \r\nII. Garantizar el acceso a los servicios multidisciplinarios y especializados que el Estado proporcionará a las víctimas de delitos o por violación a sus derechos humanos, para lograr su reincorporación a la vida social; \r\nIII. Elaborar el Programa Anual de Atención a Víctimas del Estado con el objeto de crear, reorientar, dirigir, planear, coordinar, ejecutar y supervisar las políticas públicas en materia de atención a víctimas, que responda al propósito de cumplir adecuadamente con el Plan Anual Integral de Atención a Víctimas previsto en la Ley General de Víctimas, y someterlo a la consideración del Sistema Nacional de Atención a Víctimas; \r\nIV. Proponer políticas públicas en el Estado de prevención de delitos y violaciones a derechos humanos, así como de atención, asistencia, protección, acceso a la justicia, a la verdad y reparación integral a víctimas u ofendidos de acuerdo con los principios establecidos en esta Ley; \r\nV. Diseñar un mecanismo de seguimiento y evaluación de las obligaciones previstas en esta Ley; \r\nVI. Desarrollar las medidas previstas en esta Ley para la protección inmediata de las víctimas, cuando su vida o su integridad se encuentren en riesgo; \r\nVII. Coordinar a las instituciones competentes para la atención de una problemática específica, en conjunto con el Sistema Estatal de Víctimas, de acuerdo con los principios establecidos en esta Ley, así como los de coordinación, concurrencia y subsidiariedad; \r\nVIII. Establecer mecanismos para la capacitación, formación, actualización y especialización de servidores públicos o dependientes de las instituciones, de conformidad con lo dispuesto en esta Ley; \r\nIX. Dirigir, supervisar, evaluar y coordinar el trabajo de las unidades municipales a su cargo; \r\nX. Realizar las acciones necesarias para la adecuada operación del Registro Estatal de Víctimas; \r\nXI. Cumplir las directrices para alimentar de información el Registro Nacional de Víctimas; \r\nXII. Rendir un informe anual ante el Sistema Nacional y el Sistema Estatal de Víctimas, sobre los avances del Plan Anual Integral de Atención a Víctimas previsto en la Ley General de Víctimas, y demás obligaciones previstas en esta Ley; \r\nXIII. Administrar y vigilar el adecuado ejercicio del Fondo y emitir las recomendaciones pertinentes a fin de garantizar su óptimo y eficaz funcionamiento, con base en los principios de publicidad, transparencia y rendición de cuentas; \r\nXIV. Solicitar al órgano competente se apliquen las medidas disciplinarias y sanciones correspondientes, a los funcionarios que incumplan con lo dispuesto en la presente Ley; \r\nXV. Nombrar a los titulares del Centro de Atención Integral, y del Fondo; \r\nXVI. Proponer al Titular del Poder Ejecutivo el proyecto de Reglamento de la presente Ley y sus reformas y adiciones; \r\nXVII. Fijar medidas, lineamientos o directrices de carácter obligatorio que faciliten condiciones dignas, integrales y efectivas para la atención y asistencia de las víctimas, que permitan su recuperación y restablecimiento para lograr el pleno ejercicio de su derecho a la justicia, a la verdad y a la reparación integral; \r\nXVIII. Promover la coordinación interinstitucional de las dependencias, instituciones y órganos estatales y municipales; \r\nXIX. Establecer medidas que contribuyan a garantizar la reparación integral, efectiva y eficaz de las víctimas que hayan sufrido un daño como consecuencia de la comisión de un delito o de la violación de sus derechos humanos; \r\nXX. Fijar las directrices que faciliten el acceso efectivo de las víctimas a la verdad y a la justicia;\r\nXXI. Emitir los lineamientos para la canalización oportuna y eficaz del capital humano, recursos técnicos, administrativos y económicos que sean necesarios para el cumplimiento de las acciones, planes, proyectos y programas de atención, asistencia, acceso a la justicia, a la verdad y reparación integral de las víctimas en los ámbitos estatal y municipal; \r\nXXII. Crear una plataforma que permita integrar, desarrollar y consolidar la información sobre las víctimas en el orden estatal a fin de orientar políticas, programas, planes y demás acciones a favor de las víctimas para la prevención del delito y de violaciones a los derechos humanos, atención, asistencia, acceso a la verdad, justicia y reparación integral con el fin de llevar a cabo el monitoreo, seguimiento y evaluación del cumplimiento de las políticas, acciones y responsabilidades establecidas en esta Ley; \r\nXXIII. Adoptar las acciones necesarias para garantizar el ingreso de las víctimas al Registro; \r\nXXIV. Coadyuvar en la elaboración de los protocolos generales de actuación para la prevención, atención e investigación de delitos o violaciones a los derechos humanos; \r\nXXV. Elaborar los manuales, lineamientos, programas y demás acciones, acorde a lo establecido por la normatividad de la materia en sus protocolos; \r\nXXVI. Analizar y generar, en casos de graves violaciones a derechos humanos o delitos graves cometidos contra un grupo de víctimas, programas integrales emergentes de ayuda, atención, asistencia, protección, acceso o justicia, a la verdad y reparación integral; \r\nXXVII. Realizar un diagnóstico estatal que permita evaluar las problemáticas concretas que enfrentan las víctimas en términos de prevención del delito o de violaciones a los derechos humanos, atención, asistencia, acceso a la justicia, derecho a la verdad y reparación integral del daño; \r\nXXVIII. Generar diagnósticos específicos sobre las necesidades estatales y municipales en materia de capacitación, capital humano, y materiales que se requieran para garantizar un estándar mínimo de atención digna a las víctimas cuando requieran acciones de ayuda, apoyo, asistencia o acceso a la justicia, a la verdad y la reparación integral, de tal manera que sea disponible y efectiva. Estos diagnósticos servirán de base para la canalización o distribución de recursos y servicios de atención a víctimas; \r\nXXIX. Brindar apoyo a las organizaciones de la sociedad civil que se dedican a la ayuda, atención y asistencia a favor de las víctimas, priorizando aquellas que se encuentren en lugares donde las condiciones de acceso a la ayuda, asistencia, atención y reparación integral es difícil debido a las condiciones precarias de desarrollo y marginación; \r\nXXX. Implementar los mecanismos de control, con la participación de la sociedad civil, que permitan supervisar y evaluar las acciones, programas, planes y políticas públicas en materia de víctimas. La supervisión deberá ser permanente y los comités u órganos específicos que se instauren al respecto, emitirán recomendaciones que deberán ser respondidas por las instituciones correspondientes; \r\nXXXI. Recibir y evaluar los informes rendidos por los titulares del Fondo, del Registro, de la Asesoría Jurídica y del Centro de Atención Integral, y emitir las recomendaciones pertinentes a fin de garantizar un óptimo y eficaz funcionamiento, siguiendo los principios de publicidad y transparencia, y \r\nXXXII. Las demás que se deriven de la normatividad aplicable. \r\nArtículo 55. Con el fin de hacer plenamente accesibles los servicios brindados por la Comisión Ejecutiva Estatal y de las instituciones a su cargo, ésta procurará contar con unidades de atención en los municipios y puntos geográficos estratégicos que permitan la rápida, fácil y diligente proximidad con quienes requieran su atención en cualquier momento. \r\nLas unidades de atención contarán con los recursos, la infraestructura y el personal competente y capacitado para atender a víctimas en el ámbito de sus respectivas competencias, conforme a esta Ley, así como derivar a las instituciones competentes a las víctimas para que reciban la ayuda, asistencia y atención apropiada y especializada. Para este fin la Comisión Ejecutiva Estatal debe establecer rutas de atención y coordinación entre instituciones estatales, municipales y las que están a cargo suyo, las cuales deberán constar en el Programa Anual de Atención a Víctimas del Estado. \r\nArtículo 56. La Comisión Ejecutiva Estatal estará integrada por tres comisionados, uno será designado por el Congreso del Estado; otro por el Supremo Tribunal de Justicia; y uno más por el titular del Poder Ejecutivo, los designados por estos dos últimos serán ratificados por el Congreso del Estado. \r\nPara garantizar que en la Comisión Ejecutiva Estatal estén representados colectivos de víctimas, especialistas y expertos que trabajen en la atención a víctimas, ésta se conformará con las propuestas presentadas en los siguientes términos: \r\nI. Deberán ser especialistas en derecho, psicología, derechos humanos, sociología o especialidades equivalentes con experiencia en la materia de esta Ley, o \r\nII. Representantes de colectivos de víctimas, con actividad acreditada en atención a víctimas de al menos cinco años. Las comisiones de, Justicia; Gobernación; y Derechos Humanos, Equidad y Género, del Congreso, recibirán las propuestas y emitirán el dictamen respectivo. \r\nArtículo 57. En la conformación de la Comisión Ejecutiva Estatal, el Congreso procurará la representación de las diversas regiones geográficas del Estado y de las diversas especializaciones sobre hechos victimizantes, así como el enfoque transversal de género y diferencial. \r\nLos comisionados se desempeñarán en su cargo por cinco años y se renovarán de forma escalonada cada dos años hasta que concluyan su mandato, sin posibilidad de reelección. Durante el mismo no podrán tener ningún otro empleo, cargo o comisión, salvo en instituciones docentes, científicas o de beneficencia. \r\nEl presidente de la Comisión Ejecutiva Estatal, durará en funciones un año, con posibilidad de reelección; será electo democráticamente de entre los tres comisionados, y en los términos de su Reglamento. \r\nArtículo 58. Para ser comisionada o comisionado, se requiere: \r\nI. Ser ciudadana o ciudadano mexicano; \r\nII. No haber sido condenado o condenada por la comisión de un delito doloso, o inhabilitado o inhabilitada para desempeñarse en la función pública; \r\nIII. Haberse desempeñado destacadamente en actividades profesionales, de servicio público, en sociedad civil o académicas relacionadas con la materia de esta Ley, y \r\nIV. No haber ocupado cargo público ni haber desempeñado cargo de dirección nacional o estatal en algún partido político, dentro de los dos años previos a su designación.\r\nCAPÍTULO III DEL PROGRAMA ANUAL DE ATENCIÓN A VÍCTIMAS DEL ESTADO DE SAN LUIS POTOSÍ \r\nArtículo 59. Con el propósito de desarrollar estrategias para el cumplimiento en el Estado del Plan Anual Integral de Atención a Víctimas previsto en la Ley General de Víctimas, las cuales deberán estar adecuadas a las necesidades y características específicas de la Entidad, la Comisión Ejecutiva Estatal diseñará el Programa Anual de Atención a Víctimas del Estado de San Luis Potosí, mismo que deberá contar con una estructura homologada a la del Plan Anual Integral de Atención a Víctimas, así como especificar por lo menos lo siguiente: \r\nI. Tareas previstas para la realización de los derechos de las víctimas a la ayuda inmediata, a la asistencia y atención, a la justicia, a la verdad y a la reparación integral, ordenadas mediante líneas estratégicas, objetivos e indicadores cuantitativos de cumplimiento; \r\nII. Responsables de la ejecución de las tareas previstas; \r\nIII. Tiempos máximos de cumplimiento de las tareas previstas; \r\nIV. Mecanismos de coordinación, evaluación, monitoreo y seguimiento de las tareas previstas; \r\nV. Presupuestos y origen de los recursos asignados para la realización de las tareas previstas, y \r\nVI. Mecanismos para adecuar las tareas previstas en casos de emergencia o cuando así lo determine la evaluación que se haga sobre la efectividad de las medidas desarrolladas. \r\nArtículo 60. El proyecto de Programa Anual de Atención a Víctimas del Estado de San Luis Potosí deberá ser diseñado por la Comisión Ejecutiva Estatal en un plazo no mayor a veinte días naturales a partir de la aprobación del Plan Anual Integral de Atención a Víctimas. \r\nEn la elaboración del Programa la Comisión Ejecutiva Estatal deberá contar con el aval técnico de la Comisión Ejecutiva de Atención a Víctimas contemplada en la Ley General de Víctimas. \r\nUna vez validado el proyecto de Programa Anual de Atención a Víctimas del Estado por la Comisión Ejecutiva de Atención a Víctimas del Sistema Nacional de Víctimas, deberá ser aprobado por el Pleno del Sistema Estatal de Víctimas. \r\nEntre la aprobación del Plan Anual Integral de Atención a Víctimas y la del Programa del Estado no deberán transcurrir más de treinta días hábiles. El Programa Anual de Atención a Víctimas del Estado de San Luis Potosí tendrá vigencia hasta la aprobación del programa correspondiente al año siguiente. \r\nTÍTULO OCTAVO DEL REGISTRO ESTATAL DE VÍCTIMAS DE SAN LUIS POTOSÍ \r\nCAPÍTULO I DEL REGISTRO ESTATAL DE VÍCTIMAS \r\nArtículo 61. La Comisión Ejecutiva Estatal organizará el Registro Estatal de Víctimas de San Luis Potosí, adscrito al Centro de Atención Integral, como mecanismo técnico y administrativo, que soporta el proceso de ingreso y registro de las víctimas de delito y de violaciones de derechos humanos al Sistema creado por la Ley General de Víctimas, de forma complementaria al Registro Nacional de Víctimas. \r\nArtículo 62. Para dar operatividad al Registro, la Comisión Ejecutiva Estatal deberá: \r\nI. Unificar los registros y sistemas de información que actualmente tienen las diferentes instituciones y dependencias con presencia en el Estado, así como la Comisión de Derechos Humanos del Estado de San Luis Potosí. Se debe prestar especial atención a la información en aquellos casos en donde se hayan dictado recomendaciones, medidas precautorias o bien se hayan celebrado acuerdos de conciliación; \r\nII. Poner a disposición la información del Registro Estatal de Víctimas de San Luis Potosí, al Registro Nacional de Víctimas contemplado en la Ley General de Víctimas; \r\nIII. Elaborar un plan de difusión, capacitación y actualización sobre el procedimiento para la recepción de la declaración y su trámite hasta la decisión de inclusión o no en el Registro Estatal de Víctimas de San Luis Potosí. Este plan debe estar enfocado no sólo en las víctimas que soliciten su ingreso sino a los diferentes servidores públicos, asesores jurídicos, integrantes de organizaciones de víctimas y la población en general; \r\nIV. Garantizar que las personas que soliciten el ingreso en el Registro Estatal de Víctimas sean atendidas y orientadas de forma digna y respetuosa; \r\nV. Disponer de los medios tecnológicos y administrativos necesarios para la toma de la declaración, de acuerdo con los parámetros que la Comisión Ejecutiva del Sistema Nacional de Atención a Víctimas defina y el formato que suministrarán para el efecto; \r\nVI. Orientar a la persona que solicite el ingreso sobre el trámite y efectos de la inscripción en el registro; \r\nVII. Recabar la información necesaria sobre las circunstancias de tiempo, modo y lugar que generaron el hecho victimizante, así como su caracterización socioeconómica, con el propósito de contar con información precisa que facilite su valoración, de conformidad con el principio de participación conjunta consagrado en esta Ley y en la Ley General de Víctimas; \r\nVIII. Indagar las razones por las cuales no se llevó a cabo con anterioridad la solicitud de registro;\r\nIX. Verificar los requisitos mínimos de legibilidad en los documentos aportados por el declarante y relacionar el número de anexos que se adjunten con la declaración; \r\nX. Bajo ninguna circunstancia negarse a recibir la solicitud de registro a las víctimas a las que se refiere la presente Ley; \r\nXI. Garantizar la confidencialidad, reserva y seguridad de la información y abstenerse de hacer uso de la información contenida en la solicitud de registro o del proceso de inscripción para obtener provecho para sí o para terceros, o por cualquier uso ajeno a lo previsto en esta Ley y a las relativas a la protección de datos personales; \r\nXII. Dar cumplimiento a las disposiciones y medidas dictadas por la Comisión Ejecutiva Estatal para garantizar la integración y preservación de la información administrada y sistematizada en el Registro; \r\nXIII. Entregar una copia, recibo o constancia de su solicitud de registro a las víctimas o a quienes hayan realizado la solicitud, y \r\nXIV. Cumplir con las demás obligaciones que determine la Comisión Ejecutiva Estatal. \r\nArtículo 63. Las solicitudes de ingreso en el Registro Estatal de Víctimas de San Luis Potosí se realizarán en forma totalmente gratuita y en ningún caso el servidor público responsable podrá negarse a recibir la solicitud de registro. \r\nArtículo 64. El Poder Ejecutivo del Estado, a través de sus organismos, dependencias y entidades de salud pública y de procuración de justicia, así como los municipios que cuenten con la infraestructura y la capacidad de prestación de servicios, en el marco de sus competencias, serán las entidades obligadas a otorgar el carnet que identifique a las víctimas ante el Sistema Nacional y sus instituciones, con base en la inscripción correspondiente en el Registro Nacional de Víctimas, sea de forma directa o mediante el Registro Estatal de Víctimas de San Luis Potosí, conforme a lo que disponga el Reglamento de la Ley General de Víctimas y los lineamientos que para el efecto emita la Comisión Nacional Ejecutiva. \r\nLa ausencia de carnet de identificación por parte de la víctima no será impedimento para ninguna autoridad para cumplir con las obligaciones previstas en esta Ley, en el marco de sus respectivas competencias. \r\nArtículo 65. El Registro Estatal de Víctimas recabará e integrará su información, entre otras, por las siguientes fuentes, siempre que cumplan con los requisitos contemplados en esta Ley y en la Ley General de Víctimas: \r\nI. Las solicitudes de ingreso hechas directamente por las víctimas del delito o de violaciones de derechos humanos, a través de su representante legal o de algún familiar o persona de confianza ante la Comisión Ejecutiva Estatal; \r\nII. Las solicitudes de ingreso que presente cualquier autoridad estatal o municipal, y \r\nIII. Los registros de víctimas existentes al momento de la entrada en vigor de la presente Ley que se encuentren en cualquier institución o entidad del ámbito estatal así como de la Comisión de Derechos Humanos del Estado en aquellos casos en donde se hayan dictado recomendaciones, medidas precautorias o bien se hayan celebrado acuerdos de conciliación. Las entidades productoras y usuarias de la información sobre las víctimas a nivel estatal y que posean registros de víctimas, pondrán a disposición del Registro Estatal de Víctimas la información que producen y administran, de conformidad con lo establecido en las leyes que regulan el manejo de datos personales, para lo cual se suscribirán los respectivos acuerdos de confidencialidad para el uso de la información. \r\nArtículo 66. Para ser tramitada la incorporación de datos al Registro Estatal de Víctimas deberá, como mínimo, contener los establecidos en la Ley General de Víctimas. \r\nArtículo 67. La solicitud de inscripción de la víctima no implica su ingreso automático al Registro. Presentada la solicitud, deberá ingresarse la misma al Registro y se procederá a la valoración de la información recogida en el formato único junto con la documentación remitida que acompañe dicho formato. \r\nPara practicar esa valoración, la Comisión Ejecutiva Estatal podrá solicitar la información que considere necesaria a cualquiera de las autoridades estatales o municipales, las que estarán en el deber de suministrarla en un plazo que no supere los diez días naturales. \r\nSi hubiera una duda razonable sobre los hechos, se escuchará a la víctima o a quien haya solicitado el ingreso en el Registro, quien podrá concurrir ante la Comisión Ejecutiva Estatal. En caso de hechos probados o de naturaleza pública, deberá aplicarse el principio de buena fe a que hace referencia esta Ley. \r\nLa realización del proceso de valoración al que se hace referencia en los párrafos anteriores, no suspende, en ningún caso, las medidas de ayuda de emergencia a las que tiene derecho la víctima. \r\nArtículo 68. No se requerirá la valoración de los hechos de la declaración y se procederá por tanto a la Inscripción de la víctima al Registro cuando: \r\nI. Exista sentencia condenatoria o resolución por parte de la autoridad jurisdiccional o administrativa competente; \r\nII. Exista una determinación de la Comisión de Derechos Humanos del Estado de San Luis Potosí que dé cuenta de los hechos, incluidas recomendaciones, conciliaciones o medidas precautorias; \r\nIII. La víctima haya sido reconocida como tal por el Ministerio Público, por una autoridad judicial, la Comisión de Derechos Humanos del Estado o la Comisión Nacional de los Derechos Humanos, aun cuando no se haya dictado sentencia o resolución; \r\nIV. Cuando la víctima cuente con informe que le reconozca tal carácter, emitido por algún organismo internacional de protección de derechos humanos al que el Estado Mexicano le reconozca competencia, y \r\nV. Cuando la autoridad responsable de la violación a los derechos humanos le reconozca tal carácter. \r\nArtículo 69. Se podrá cancelar la inscripción en el Registro Estatal de Víctimas cuando, después de realizada la valoración contemplada en el artículo 49 de esta Ley, incluido el haber escuchado a la víctima o a quien haya solicitado la inscripción, la Comisión Ejecutiva Estatal encuentre que la solicitud de registro es contraria a la verdad respecto de los hechos victimizantes de tal forma que sea posible colegir que la persona no es víctima. La negación se hará en relación con cada uno de los hechos y no podrá hacerse de manera global o general. \r\nLa decisión que cancela el ingreso en el Registro deberá ser fundada y motivada. Deberá notificarse personalmente y por escrito a la víctima, a su representante legal, a la persona debidamente autorizada por ella para notificarse o a quien haya solicitado la inscripción, con el fin de que la víctima pueda interponer, si lo desea, recurso de reconsideración de la decisión ante la Comisión Ejecutiva para que ésta sea aclarada, modificada, adicionada o revocada de acuerdo al procedimiento que establezca el Reglamento de la presente Ley. \r\nLa notificación se hará en forma directa. En el caso de no existir otro medio más eficaz para hacer la notificación personal, se le enviará a la víctima una citación a la dirección, al número de telefónico o a la dirección de correo electrónico que figuren en el formato único de declaración o en los demás sistemas de información, a fin de que comparezca a la diligencia de notificación personal. El envío de la citación se hará dentro de los cinco días siguientes a la adopción de la decisión de no inclusión y de la diligencia de notificación se dejará constancia en el expediente. \r\nCAPÍTULO II DEL INGRESO DE LA VÍCTIMA AL REGISTRO ESTATAL DE VÍCTIMAS \r\nArtículo 70. El ingreso de la víctima al registro se hará ante el Registro Estatal de Víctimas por la denuncia, la queja o el conocimiento de los hechos que podrá realizar la propia víctima, la autoridad, la Comisión Estatal de Derechos Humanos, o un tercero que tenga conocimiento sobre los hechos. \r\nArtículo 71. Toda autoridad que tenga contacto con la víctima estará obligada a recibir su declaración, la cual consistirá en una narración de los hechos con los detalles y elementos de prueba que la misma ofrezca, la cual se hará constar en el formato único de declaración. \r\nEl Ministerio Público, los defensores públicos, los asesores jurídicos de las víctimas y la Comisión Estatal de Derechos Humanos no podrán negarse a recibir dicha declaración y enviar el Formato Único a la entidad correspondiente de acuerdo a lo establecido la presente Ley. \r\nCuando la víctima sea mayor de 12 años podrá solicitar su ingreso al Registro por sí misma o a través de sus representantes. \r\nEn los casos de víctimas menores de 12 años, se podrá solicitar su ingreso a través de su representante legal o a través de los representantes especiales para niñas, niños y adolescentes que contempla esta Ley. \r\nCuando las autoridades citadas no se encuentren accesibles, disponibles o se nieguen a recibir la declaración, la víctima podrá acudir a cualquier otra autoridad federal, estatal o municipal para realizar su declaración, las cuales tendrán las obligaciones que la Ley General de Víctimas determine. \r\nArtículo 72. Una vez recibida la denuncia, queja o el conocimiento de los hechos, deberán ponerla en conocimiento de la autoridad más inmediata en un término que no excederá de veinticuatro horas. \r\nEn el caso de las personas que se encuentren bajo custodia del Estado, estarán obligados a recibir su declaración las autoridades que estén a cargo de los centros de reinserción social, con la presencia de los representantes jurídicos de las personas declarantes, así como de representantes de la Comisión Estatal de los Derechos Humanos y de la Comisión Ejecutiva Estatal. \r\nToda autoridad pública que tenga conocimiento de un hecho de violación de derechos humanos, como tortura, detención arbitraria, desaparición forzada, ejecución arbitraria o violencia sexual, o cualquier otra conducta contraria a las obligaciones en la materia contenidas en las normas integrantes del bloque de constitucionalidad en materia de derechos humanos, deberá denunciarlo de inmediato ante la autoridad competente. \r\nArtículo 73. Para efectos de esta Ley, el reconocimiento de la calidad de víctima se realiza por la determinación de cualquiera de las siguientes autoridades: \r\nI. El Juzgador penal mediante sentencia ejecutoriada; \r\nII. El juzgador en materia de amparo, civil o familiar que tenga los elementos para acreditar que el sujeto es víctima; \r\nIII. El Ministerio Público; \r\nIV. La Comisión Estatal de Derechos Humanos, y\r\nV. Los organismos internacionales de protección de derechos humanos a los que el Estado de Mexicano les reconozca competencia. La Comisión Ejecutiva Estatal deberá estudiar el caso y, de ser procedente, dar el reconocimiento formal de la condición de víctima. A dicho efecto deberá tener en cuenta los informes de los jueces de lo familiar, de los que se desprendan las situaciones para poder determinar que la persona que lo ha solicitado, podrá adquirir la condición de víctima. \r\nArtículo 74. El reconocimiento de la calidad de víctima tendrá los siguientes efectos: \r\nI. Permitirá acceder a todos los derechos, garantías, acciones, mecanismos y procedimientos, en los términos de la Ley General de Víctimas y esta Ley y sus disposiciones reglamentarias;\r\nII. Facilitará el acceso a los recursos del fondo y la reparación integral, de conformidad con lo previsto en la Ley General de Víctimas, la presente Ley y sus reglamentos. El procedimiento y los elementos a acreditar se determinarán en el Reglamento correspondiente, y \r\nIII. En el caso de lesiones graves, delitos contra la libertad psicosexual, violencia familiar, trata de personas, secuestro, tortura, tratos crueles, inhumanos o degradantes, desapariciones, privación de la libertad y todos aquellos que impidan a la víctima acceder adecuadamente a la defensa de sus derechos y el juez de la causa o la autoridad responsable del procedimiento ordenarán suspender de inmediato, todos los juicios y procedimientos administrativos y detendrán los plazos de prescripción y caducidad en que aquella se vea involucrada, y todos los efectos que de éstos se deriven, en tanto su condición no sea superada, siempre que se justifique la imposibilidad de ejercer adecuadamente los derechos en dichos juicios y procedimientos. \r\nTÍTULO NOVENO DEL FONDO DE AYUDA, ASISTENCIA Y REPARACIÓN INTEGRAL DEL ESTADO DE SAN LUIS POTOSÍ \r\nCAPÍTULO I DE SU CREACIÓN, OBJETO E INTEGRACIÓN \r\nArtículo 75. Se crea el Fondo de Ayuda, Asistencia y Reparación Integral del Estado de San Luis Potosí, el cual tiene por objeto brindar los recursos necesarios para la ayuda, asistencia y reparación integral de las víctimas, en los términos previstos en esta Ley. \r\nArtículo 76. Para la determinación e implementación de medidas objeto de reparación integral, el Sistema Estatal de Víctimas y la Comisión Ejecutiva Estatal en conjunto elaborarán el Plan de Reparación Integral a Víctimas. \r\nEl Plan fijará una metodología que permita establecer para cada víctima un esquema individual de reparación, donde se determinen los derechos vulnerados, el daño y se establezcan las medidas necesarias para garantizar la reparación integral y los términos. Las personas colectivas objeto de reparación también deberán ser objeto de plan individual. \r\nLas medidas desarrolladas en el marco del Plan de Reparación Integral se desarrollarán con cargo al Fondo de Reparaciones. \r\nArtículo 77. Para ser beneficiario del apoyo del Fondo, además de los requisitos que al efecto establece la Ley General de Víctimas, esta Ley y sus reglamentos, las víctimas deberán estar inscritas en el Registro Estatal a efecto de que la Comisión Ejecutiva Estatal realice una evaluación integral de su entorno familiar y social con el objeto de contar con los elementos suficientes para determinar las medidas de la ayuda, asistencia, protección, reparación integral y, en su caso, la compensación. \r\nArtículo 78. El Fondo se conformará con: \r\nI. Recursos previstos expresamente para dicho fin en el Presupuesto de Egresos del Estado de San Luis Potosí, en un porcentaje no inferior al 0.14% del Gasto Programable, sin que pueda disponerse de dichos recursos para fines diversos a los señalados por esta Ley; \r\nII. El producto de la enajenación de los bienes que sean decomisados en los procedimientos penales, en la proporción que corresponda, una vez que se haya cubierto la compensación, en los términos establecidos en el Código Nacional de Procedimientos Penales o en la legislación respectiva; \r\nIII. Recursos provenientes de las fianzas o garantías que se hagan efectivas cuando los procesados incumplan con las obligaciones impuestas por la autoridad; \r\nIV. El monto de las reparaciones del daño no reclamadas; \r\nV. Las aportaciones que a este fin hagan en efectivo o en especie las personas físicas o morales de carácter público, privado o social nacionales o extranjeros de manera altruista; VI. Los rendimientos que generen los recursos que obren en el Fondo; \r\nVII. Los montos que se recuperen en virtud del derecho de repetición en los términos de esta Ley, y\r\nVIII. Los demás recursos que se determinen en las disposiciones aplicables.\r\nLa constitución del Fondo será con independencia de la existencia de otros ya establecidos para la atención a víctimas. La aplicación de recursos establecidos en otros mecanismos a favor de la víctima y los de esta Ley se hará de manera complementaria, a fin de evitar su duplicidad. El acceso a los recursos a favor de cada víctima no podrá ser superior a los límites establecidos en esta Ley y las disposiciones correspondientes. \r\nLas compensaciones subsidiarias se cubrirán con los recursos del Fondo correspondiente al ejercicio fiscal vigente al momento de la solicitud. La Comisión Ejecutiva Estatal velará por la optimización del uso de los recursos, priorizando en todo momento aquellos casos de mayor gravedad. \r\nArtículo 79. El Fondo estará exento de toda imposición de carácter fiscal, así como de los diversos gravámenes que pudieren estar sujetas las operaciones que se realicen con el Estado de San Luis Potosí. \r\nCAPÍTULO II DE LA ADMINISTRACIÓN DEL FONDO \r\nArtículo 80. Los recursos del Fondo serán administrados y operados por la Comisión Ejecutiva Estatal a través de un fideicomiso público, de acuerdo a la reglamentación que para tal efecto se expida. \r\nArtículo 81. El o la titular del Fondo tendrá las atribuciones y deberes que el Reglamento de esta Ley le confiera. En especial tendrá las obligaciones y atribuciones siguientes: \r\nI. Administrar cautelosamente los recursos que conforman el Fondo a fin de permitir el cumplimiento efectivo del objeto de esta Ley; \r\nII. Gestionar lo pertinente para que los recursos asignados al Fondo ingresen oportunamente al mismo; \r\nIII. Presentar periódicamente informes y rendición de cuentas ante el Pleno de la Comisión Ejecutiva; \r\nIV. Crear mecanismos e incentivos para nutrir de recursos el Fondo, y \r\nV. Realizar las previsiones necesarias a fin de procurar la solvencia del Fondo. \r\nArtículo 82. Los recursos del Fondo se aplicarán para otorgar apoyos de carácter económico a la víctima, las cuales podrán ser de ayuda, asistencia o reparación integral, en los términos de la Ley General de Víctimas, la presente Ley y conforme el Reglamento que la desarrolle. \r\nEl o la titular del Fondo será el responsable de entregar la indemnización o compensación que corresponda otorgar a la víctima, previa autorización que al respecto emita la Comisión Ejecutiva Estatal. El pago de las indemnizaciones se regirá en los términos dispuestos por la presente Ley. \r\nCAPÍTULO III DEL PROCEDIMIENTO \r\nArtículo 83. Para acceder a los recursos del Fondo, la víctima deberá presentar su solicitud ante la Comisión Ejecutiva Estatal de acuerdo a los términos que se establezcan en el Reglamento de esta Ley. \r\nLas resoluciones del Comisión Ejecutiva Estatal serán apelables en los términos que señale el Reglamento que al efecto se emita. \r\nArtículo 84. Las solicitudes que se presenten en términos de este Capítulo se atenderán considerando: \r\nI. La condición socioeconómica de la víctima; \r\nII. La repercusión del daño en la vida familiar; \r\nIII. La imposibilidad de trabajar como consecuencia del daño; \r\nIV. El número y la edad de los dependientes económicos; \r\nV. El enfoque diferencial, y \r\nVI. Los recursos disponibles en el Fondo. \r\nArtículo 85. Si el Estado no pudiese hacer efectiva total o parcialmente la orden de reparación integral, establecida por mandato judicial o por acuerdo de la Comisión Ejecutiva Estatal, deberá justificar la razón y tomar las medidas suficientes para cobrar su valor o gestionar lo pertinente a fin de lograr que se concrete la reparación integral de la víctima. \r\nTÍTULO DÉCIMO DE LAASESORÍA JURÍDICA ESTATAL DE ATENCIÓN A VÍCTIMAS \r\nCAPÍTULO ÚNICO \r\nArtículo 86. Se crea la Asesoría Jurídica de Atención a Víctimas del Estado de San Luis Potosí como área especializada en asesoría, asistencia y acompañamiento jurídico para víctimas, dependiente de la Comisión Ejecutiva Estatal, y adscrita al Centro de Atención Integral a Víctimas. \r\nArtículo 87. La Asesoría Jurídica Estatal estará integrada por asesores jurídicos estatales de Atención a Víctimas, peritos y profesionistas técnicos de diversas disciplinas que se requieran para la defensa de los derechos de las víctimas. \r\nTodas las actuaciones que realicen las asesoras o asesores jurídicos, indistintamente de la materia de que se trate, deberán velar por la aplicación de las normas integrantes del Bloque de Constitucionalidad en materia de derechos humanos, así como de interpretar el derecho de conformidad a esas normas y aplicando siempre la que más proteja los derechos de las personas a las que asisten, de conformidad con el artículo 1º de la Constitución Política de los Estados Unidos Mexicanos. \r\nArtículo 88. La víctima tendrá derecho a nombrar una asesora o un asesor jurídico el cual elegirá libremente desde su solicitud de ingreso al Registro Estatal de Víctimas. \r\nLa víctima tendrá el derecho de que su asesora o asesor jurídico comparezca a todos los actos en los que sea requerido. \r\nArtículo 89. El servicio de la Asesoría Jurídica Estatal a víctimas será gratuito y se prestará a todas las víctimas que quieran o no pueden contratar a un abogado particular y en especial a: \r\nI. Las personas que estén desempleadas y no perciban ingresos; \r\nII. Los trabajadores jubilados o pensionados, así como sus cónyuges; \r\nIII. Los trabajadores eventuales o subempleados; \r\nIV. Los miembros de los pueblos o comunidades originarios, y \r\nV. Las personas que por cualquier razón social o económica tengan la necesidad de estos servicios. \r\nArtículo 90. La asesora o asesor jurídico estatal de atención a víctimas tendrá las funciones siguientes: \r\nI. Asistir y asesorar a la víctima desde el primer momento en que tenga contacto con la autoridad;\r\nII. Representar a la víctima de manera integral en todos los procedimientos y juicios en los que sea parte, para lo cual deberá realizar todas las acciones legales y administrativas tendientes a su defensa, incluyendo las que correspondan en materia de derechos humanos tanto en el ámbito nacional como internacional; \r\nIII. Proporcionar a la víctima de forma clara, accesible, oportuna y detallada la información y la asesoría legal que requiera, sea ésta en materia de amparo, penal, civil, familiar, agraria, laboral y administrativa; \r\nIV. Informar a la víctima, respecto al sentido y alcance de las medidas de protección, ayuda, asistencia, atención y reparación integral, y en su caso, tramitarlas ante las autoridades judiciales y administrativas; \r\nV. Dar el seguimiento a todos los trámites de medidas de protección, ayuda, asistencia y atención, que sean necesarias para garantizar la integridad física y psiquiátrica y psicológica de las víctimas, así como su plena recuperación; \r\nVI. Informar y asesorar al entorno familiar de la víctima o a las personas que ésta decida, sobre los servicios con que cuenta el Estado para brindarle ayuda, asistencia, asesoría, representación legal y demás derechos establecidos en esta Ley, en los tratados internacionales y demás leyes aplicables; \r\nVII. Llevar un registro puntual de las acciones realizadas y formar un expediente del caso; \r\nVIII. Tramitar y entregar copias de su expediente a la víctima, en caso de que ésta las requiera; \r\nIX. Vigilar la efectiva protección y goce de los derechos de las víctimas en las actuaciones del Ministerio Público en todas y cada una de las etapas del procedimiento penal y, cuando lo amerite, suplir las deficiencias de éste ante la autoridad jurisdiccional correspondiente cuando considere que no se vela efectivamente por la tutela de los derechos de las víctimas por parte del Ministerio Público, y \r\nX. Las demás que se requieran para la defensa integral de los derechos de las víctimas. \r\nArtículo 91. La estructura, operación, funcionamiento, atribuciones y facultades de la Asesoría Jurídica Estatal de Atención a Víctimas se establecerán en el Reglamento que al efecto se emita, de conformidad con la presente Ley. \r\nTÍTULO DÉCIMO PRIMERO DEL CENTRO DE ATENCIÓN INTEGRAL A VÍCTIMAS \r\nCAPÍTULO ÚNICO \r\nArtículo 92. Se crea el Centro de Atención Integral a Víctimas como área dependiente de la Comisión Ejecutiva Estatal, especializada en brindar orientación para las víctimas sobre los derechos, procedimientos, servicios y mecanismos de garantía contemplados en esta Ley, así como de acompañamiento, ayuda inmediata, asistencia y atención en materia psicosocial, médica y de trabajo social de emergencia; y jurídica a través de la asesoría jurídica a víctimas. \r\nDel Centro de Atención Integral dependerá la administración de los albergues para víctimas que se establezcan en los términos de esta Ley y los reglamentos u otras normas que se adopten para ese propósito, así como las Asesoras y los Asesores Victimológicos y las y los Representantes Especiales de Niñas, Niños y Adolescentes. \r\nArtículo 93. El Centro de Atención Integral contará con una Directora o Director General, y estará conformado al menos \r\npor una Unidad de Atención de Primer Contacto, atención psicosocial, una de trabajo social, una de atención médica y otra de representación de niñas, niños y adolescentes, integradas por profesionales de estas materias, especializados en la atención a víctimas. \r\nArtículo 94. Serán funciones del Centro de Atención Integral a Víctimas, las siguientes: \r\nI. Diseñar y ejecutar las rutas especializadas e individualizadas de atención y acompañamiento que para el efecto elabore la Unidad de Atención de Primer Contacto; \r\nII. Atención y asistencia a víctimas en las áreas de psicología, psiquiatría y atención médica urgente; \r\nIII. Coordinar con la institución de salud que esté a cargo de la atención de la víctima en una o varias especialidades, para que rinda informes periódicos al Juez de Control y a sus familiares en el que se dé a conocer el avance de la recuperación;\r\nIV. Gestionar, en los casos que el tipo de atención médica sea especializada y el gobierno estatal no cuente con ella, que dicho tratamiento médico se otorgue a la víctima en otras instituciones que cuenten con la especialidad, y \r\nV. Canalizar a la víctima a las instituciones de Salud Pública obligadas por esta Ley una vez se logre la estabilización de la víctima tras la emergencia; \r\nArtículo 95. Los servicios médicos, psicológicos y de trabajo social que brinde el Centro de Atención Integral a Víctimas y sus unidades municipales no sustituirán a los que están obligados a prestar a las víctimas las instituciones señaladas en esta Ley, sino que tendrán una función complementaria, que habrá de privilegiar la atención de emergencias. \r\nLos servicios que brinde el Centro de Atención Integral y sus unidades municipales consistirán en: \r\nI. En materia de ayuda, asistencia y atención médica: \r\na. Diagnóstico de emergencia. \r\nb. Dotación y aplicación de material médico-quirúrgico, de osteosíntesis, prótesis y órtesis. \r\nc. Dotación de medicamentos. \r\nd. Servicios de apoyo tales como bancos de sangre, laboratorios, imágenes diagnósticas. \r\ne. Transporte de emergencia para hospitalización. \r\nf. Examen del VIH sida y de ETS, en los casos en que la persona haya sido víctima de abuso sexual; \r\nII. En materia de ayuda, asistencia y atención psicológica y psiquiátrica: \r\na. Atención psicológica o psiquiátrica de emergencia. \r\nb. Terapia individual o grupal. \r\nc. Acompañamiento psicosocial durante procesos administrativos o judiciales, y \r\nIII. En materia de ayuda, asistencia y atención por parte de trabajadoras o trabajadores sociales:\r\na. Orientación a víctimas para diseñar y desarrollar en conjunto estrategias de atención personalizadas, apoyando a las víctimas en la gestión y canalización a las instituciones competentes para cada una de sus necesidades y requerimientos, incluyendo la orientación para ingresar al Registro Estatal de Víctimas, recibir la atención de la Asesoría Jurídica de Atención a Víctimas, o ser atendida por cualquiera otra institución obligada por esta Ley. \r\nb. Gestión ante la Comisión Ejecutiva Estatal de las medidas de ayuda inmediata y asistencia en materia económica, protección, traslado de emergencia, alojamiento temporal en los albergues para víctimas, ayuda en materia de gastos funerarios de emergencia, medidas educativas y las demás que requieran las víctimas en los términos de esta Ley. \r\nc. Acompañamiento a las víctimas en procesos de reintegración social. \r\nArtículo 96. El Centro de Atención Integral contará la infraestructura que sea necesaria para garantizar el trato digno, prevenir la victimización secundaria y la mayor comodidad y seguridad de las víctimas, para lo cual deberá estar habilitado con todos los servicios, instrumentos, herramientas y equipamiento necesarios. En caso de que la víctima requiera atención que el Centro de Atención Integral no se encuentre en posibilidad de brindarle, se canalizará a la institución competente, incluyendo instituciones privadas, con cargo al Fondo Estatal, en los términos que determine el Reglamento. \r\nArtículo 97. Sin perjuicio de las competencias del Ministerio Público, se crea la figura del Representante Especial para niños, niñas y adolescentes, dependientes del Centro de Atención Integral, que deberá acompañar a los menores de edad en todo lo que se refiere a la aplicación de la presente Ley. Cualquier persona, servidor público, institución pública o privada que tenga conocimiento de un hecho que afecte a los niños, niñas y adolescentes, deberá comunicar al representante, de forma inmediata, la situación de que se trate, para garantizar la ayuda, asistencia y atención de aquéllos, conforme al reglamento que se expida.\r\nArtículo 98. El Ejecutivo Estatal, en acuerdo con la Comisión Ejecutiva Estatal, reglamentará lo pertinente acerca de la conformación, garantía de capacidad institucional y funciones del Centro de Atención Integral a Víctimas. \r\nLa estructura, operación, funcionamiento, atribuciones y facultades del Centro de Atención Integral a Víctimas se establecerán en el Reglamento que al efecto se emita. \r\nTÍTULO DÉCIMO SEGUNDO DE LA CAPACITACIÓN, FORMACIÓN, ACTUALIZACIÓN Y ESPECIALIZACIÓN \r\nCAPÍTULO ÚNICO \r\nArtículo 99. El Gobierno del Estado garantizará: \r\nI. La inclusión dentro de sus programas de formación y capacitación contenidos temáticos sobre los principios, derechos, mecanismos, acciones y procedimientos reconocidos por la Ley General de Víctimas y la presente Ley, así como las disposiciones específicas de derechos humanos contenidos en la Constitución y tratados internacionales, protocolos específicos y demás instrumentos del Derecho Internacional de los Derechos Humanos, y \r\nII. El diseño e implementación de un sistema de seguimiento que logre medir el impacto de la capacitación en los miembros de sus respectivas dependencias. A dicho efecto deberá tenerse en cuenta, entre otros aspectos, las denuncias y quejas hechas contra dichos servidores públicos, las sanciones impuestas, las entrevistas y sondeos directos practicados a las víctimas.\r\nArtículo 100. Todo procedimiento de ingreso, selección, permanencia, estímulo, promoción y reconocimiento de servidores públicos que, por su competencia, tengan trato directo o brinden su servicio a víctimas en cumplimento de medidas de asistencia, ayuda, apoyo, reparación integral o cualquier mecanismo de acceso a la justicia, deberá incluir, dentro de los criterios de valoración, un rubro relativo a derechos humanos. \r\nArtículo 101. El Poder Ejecutivo del Estado a través de la Comisión Ejecutiva Estatal creará un programa continuado de capacitación y formación para servidores públicos que atienden víctimas. Este programa deberá garantizar como mínimo: \r\nI. La formación en derechos de las víctimas a la verdad, la justicia y la reparación integral; \r\nII. Enfoque diferencial para mujeres, niños, niñas, jóvenes, comunidades o pueblos originarios y otros grupos vulnerables; \r\nIII. Procedimientos administrativos y judiciales; IV. Normatividad internacional, nacional y estatal relacionada, y V. Rutas y procedimientos de atención a víctimas. \r\nArtículo 102. El Poder Ejecutivo del Estado implementará una estrategia integral de difusión de los derechos de las víctimas en todo el territorio estatal que permita a las mismas, a las organizaciones y a la población en general el conocimiento de los derechos contemplados en la presente Ley y otras normas relacionadas. \r\nArtículo 103. La Fiscalía General del Estado y la Secretaría de Seguridad Pública deberán disponer lo pertinente para que los contenidos temáticos señalados en la Ley General de Víctimas, la presente Ley y sus reglamentaciones pertinentes sean parte de las estrategias, políticas y modelos de profesionalización, así como los de supervisión de los programas correspondientes en los institutos de capacitación. \r\nArtículo 104. Se dispondrá en la legislación de la materia, la creación de un Área de Apoyo a las Víctimas y Defensa de los Derechos Humanos, dependiente de la Fiscalía General del Estado con el fin de implementar adecuadamente los derechos establecidos en la presente Ley. \r\nArtículo 105. Los institutos y academias que sean responsables de la capacitación, formación, actualización y especialización de los servidores públicos ministeriales, policiales y periciales estatales y municipales, deberán coordinarse entre sí con el objeto de cumplir cabalmente los Programas Rectores de Profesionalización señalados en la Ley General del Sistema Nacional de Seguridad Pública, la Ley General de Víctimas y los lineamientos mínimos impuestos por el presente Capítulo de esta Ley. \r\nAsimismo, deberán proponer convenios de colaboración con universidades, mediante la creación de cátedras u otras iniciativas y otras instituciones educativas, públicas o privadas, nacionales o extranjeras, con el objeto de brindar formación académica integral y de excelencia a los servidores públicos de sus respectivas dependencias. \r\nArtículo 106. Como parte de la asistencia, atención y reparación integral, se brindará a las víctimas formación, capacitación y orientación ocupacional. A tal efecto y sin perjuicio de las iniciativas públicas que correspondan, se diseñarán programas en coordinación con entidades o empresas privadas que se integren al programa. \r\nLa formación y capacitación se realizará con enfoque diferencial y transformador. Se ofrecerá a la víctima programas en virtud de su interés, condición y contexto, atendiendo a la utilidad de dicha capacitación o formación. El objeto es brindar a la víctima herramientas idóneas que ayuden a hacer efectiva la atención y la reparación integral, así como favorecer el fortalecimiento y resiliencia de la víctima. \r\nAsimismo, deberá brindarse a la víctima orientación ocupacional específica que le permita optar sobre los programas, planes y rutas de capacitación y formación más idóneos conforme su interés, condición y contexto. \r\nPara el cumplimiento de lo descrito se aplicarán lo programas existentes en los tres órdenes de gobierno al momento de la expedición de la presente Ley, garantizando su coherencia con los principios rectores, derechos y garantías detallados en la misma. \r\nTITULO DÉCIMO TERCERO DE LAS SANCIONES Y OTRAS DISPOSICIONES FINALES \r\nArtículo 107. El Estado de San Luis Potosí garantizará en todo momento los recursos necesarios para la implementación de la presente Ley, con el objetivo de permitir el fortalecimiento institucional, el capital humano, los recursos técnicos, materiales y otros que resulten necesarios. \r\nArtículo 108. Las personas públicas o privadas que colaboren por medio de donaciones u otro acto tendente a apoyar e incrementar los fondos financieros para la implementación, operación y cumplimiento de la presente Ley, podrán acceder a los beneficios tributarios que las leyes de la materia establezcan. \r\nLa Comisión Ejecutiva Estatal creará mecanismos para la generación de recursos o aportes con el fin de atender al cumplimiento de los objetivos fijados en esta Ley. \r\nArtículo 109. El Poder Ejecutivo del Estado brindará apoyo técnico a los municipios con el fin de desarrollar bajo el principio de corresponsabilidad las acciones contenidas en la presente Ley y en la Ley General de Víctimas. \r\nArtículo 110. Las y los servidores públicos que en el marco del proceso penal o cualquier otro tipo de actuación jurisdiccional o administrativa afecten derechos de las víctimas, responderán ante las instancias competentes por las acciones u omisiones en que incurran. \r\nArtículo 111. Incurrirán en responsabilidad, y se sancionarán con la legislación aplicable, los servidores públicos que: \r\nI. Impidan u obstaculicen el acceso de las víctimas y sus representantes a la información, no sujeta a reserva legal, sobre las causas de su victimización y sobre las causas y condiciones de las violaciones a las que se refiere la presente Ley, así como a conocer la verdad acerca de esas violaciones; \r\nII. Proporcionen información falsa a las víctimas o sobre los hechos que produjeron la victimización; \r\nIII. Discriminen por razón de la victimización, o IV. Se nieguen, cuando estén obligados a ello, a dar una disculpa pública que incluya el reconocimiento de los hechos y la aceptación de responsabilidades.\r\nArtículo 112. Si con posterioridad al reconocimiento de la indemnización administrativa se demostrare que la persona no tenía la calidad de víctima o de beneficiario o lo hubiere acreditado de manera engañosa o fraudulenta, se revocarán las medidas de compensación otorgadas, se ordenará el reintegro de los recursos que se hubieren reconocido y entregado por este concepto y se remitirán copias autorizadas a la autoridad competente para la investigación y el deslinde o fincamiento de responsabilidad a que haya lugar, en términos de lo dispuesto en el Reglamento de la presente Ley. \r\nArtículo 113. Para hacer efectivo el derecho de las víctimas y de la sociedad a participar en el alcance de los derechos contemplados en la presente Ley, son obligaciones de todas las autoridades del Estado los siguientes: \r\nI. Garantizar la participación efectiva de las víctimas en el diseño, implementación, ejecución y seguimiento al cumplimiento de la Ley y los planes, proyectos y programas que se creen con ocasión de la misma; \r\nII. Hacer uso de los mecanismos democráticos previstos en la Constitución y la Ley que garanticen la disposición de los medios e instrumentos necesarios para la elección de sus representantes en las instancias de decisión y seguimiento previstas en esta Ley, el acceso a la información, el diseño de espacios de participación adecuados para la efectiva participación de las víctimas en los niveles estatal y municipal, y \r\nIII. Llevar a cabo ejercicios de rendición de cuentas sobre el cumplimiento de los planes, proyectos y programas que se diseñen y ejecuten en el marco de esta Ley. \r\nArtículo 114. La Comisión Ejecutiva Estatal diseñará un protocolo de participación efectiva a fin de que se brinden las condiciones necesarias para que las víctimas ejerzan su derecho a participar activamente en el diseño, implementación y seguimiento de las políticas que se adopten a su favor. \r\nArtículo 115. Las personas que con motivo del desempeño de funciones públicas atiendan a víctimas en el Estado, serán objeto de medidas que busquen contrarrestar el impacto que genera la atención y el acompañamiento de las víctimas en este tipo de procesos, lo que se preverá en el Reglamento que al efecto se emita. \r\nTRANSITORIOS \r\nPRIMERO. Esta Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado. \r\nSEGUNDO. Se abroga la Ley de Derechos y Atención de la Víctima del Delito para el Estado de San Luis Potosí, publicada como Decreto Legislativo No. 1159, en el Periódico Oficial del Estado el seis de octubre del dos mil doce. \r\nTERCERO. Se derogan todas las disposiciones legales que se opongan a la presente Ley. \r\nCUARTO. El Gobierno del Estado, sus dependencias y entidades deberán adecuar la normatividad que les resulte aplicable, así como redistribuir los recursos materiales, económicos y humanos previamente existentes para la atención de víctimas para realizar lo previsto en esta Ley a partir del año de ejercicio fiscal posterior al de su publicación. \r\nQUINTO. El Gobierno del Estado deberá emitir la reglamentación, los acuerdos, circulares, instructivos, bases, manuales de organización, protocolos, procedimientos y\/o lineamientos que resulten necesarios para dar cumplimiento a las obligaciones que sean competencia estatal, que se deriven de la presente Ley de conformidad al presupuesto aprobado, en un plazo no mayor a ciento ochenta días naturales a partir de la entrada en vigor de la presente Ley. \r\nEl Reglamento que para el efecto emita el Ejecutivo Estatal habrá de precisar con sencillez y claridad cuáles serán los procedimientos y modalidades para garantizar el acceso efectivo de las víctimas a los derechos reconocidos por la Ley General de Víctimas, y esta Ley. \r\nSEXTO. Los municipios del Estado de San Luis Potosí, sus dependencias y entidades deberán adecuar la normatividad que les resulte aplicable, así como emitir la reglamentación, los acuerdos, circulares, instructivos, bases, manuales de organización, protocolos, procedimientos y\/o lineamientos que resulten necesarios para dar cumplimiento a las obligaciones que sean competencia municipal, que se deriven de la presente Ley, en un plazo no mayor a ciento ochenta días naturales a partir de la entrada en vigor de la Ley. \r\nSÉPTIMO. La Comisión Ejecutiva Estatal deberá elegirse conforme a las disposiciones de esta Ley, dentro de los noventa días naturales posteriores a la entrada en vigor de la misma. \r\nOCTAVO. La Comisión Ejecutiva Estatal se instalará con la designación de tres comisionados. La o el designado de los propuestos por el Supremo Tribunal de Justicia durará en su encargo un año; la o el designado de los propuestos por el titular del Poder Ejecutivo durará tres años; y la o el designado por el Congreso del Estado durará cinco años. \r\nNOVENO. El Congreso del Estado deberá legislar en materia del procedimiento de declaración de ausencia por desaparición previsto en esta Ley, conforme a lo dispuesto en el transitorio segundo de la reforma a la Ley General de Víctimas, publicada en el Diario Oficial de la Federación de tres de mayo de dos mil trece. \r\nDÉCIMO. La Fiscalía General del Estado deberá diseñar e implementar los protocolos necesarios en materia pericial, a que se refiere la presente Ley en un plazo de ciento ochenta días naturales a partir de la publicación de esta Ley. \r\nDÉCIMO PRIMERO. Las instituciones del Estado y de los Municipios deberán reglamentar sobre la capacitación de los servidores públicos a su cargo sobre el contenido del rubro denominado “De la Capacitación, Formación, Actualización y Especialización”, en la presente Ley. \r\nDÉCIMO SEGUNDO. El Gobierno del Estado deberá hacer las previsiones presupuestales necesarias para la operación de la presente Ley y establecer una partida presupuestal específica en el Presupuesto de Egresos del Estado para el siguiente ejercicio fiscal a su entrada en vigor. \r\nDÉCIMO TERCERO. Las funciones de la defensa en materia de víctimas que le han sido asignadas a la Defensoría Pública del Estado serán asumidas por la Asesoría Jurídica que se establece en este ordenamiento, a partir de la entrada en vigor de la presente Ley. Los expedientes iniciados antes de la entrada en vigor de esta Ley continuarán con el procedimiento previo, pero deberán sujetarse a las disposiciones contenidas en esta normatividad en beneficio de la víctima. \r\nDÉCIMO CUARTO. El personal adscrito a las diversas instancias de procuración de justicia y atención a víctimas que, por sus funciones deban ser incorporados a las instituciones que crea esta Ley, recibirán una capacitación por parte de la Asesoría Jurídica Federal a efecto de que puedan concursar para ser ratificados en sus cargos como personal de las nuevas instituciones. El Gobierno del Estado hará lo conducente en el marco del Sistema Nacional de Víctimas para cumplir con esta previsión. \r\nDÉCIMO QUINTO. El Centro Integral de Atención a Víctimas del Estado de San Luis Potosí, se integrará en los términos y bajo las características que se precisan en esta Ley en un período no mayor a treinta días a partir de la entrada en vigor del presente Decreto. \r\nEl Centro Integral de Atención contará con los bienes muebles e inmuebles, así como los recursos materiales y financieros con los que cuente, o tenga asignados el Centro de Atención a las Víctimas del Delito del Estado; además de los que adicionalmente le sean transmitidos por el Ejecutivo del Estado. \r\nPor lo anterior, los bienes muebles e inmuebles así como los recursos administrativos y financieros afectados al funcionamiento del Centro de Atención a Víctimas del Delito, serán transferidos al Centro Integral de Atención a Víctimas del Estado, quedando facultado el Ejecutivo para modificar y redistribuir las partidas del Presupuesto de Egresos que correspondan al ejercicio fiscal en que entre en vigor esta Ley, sin exceder los montos autorizados para la referida entidad, transfiriéndose al efecto a esta última los recursos humanos, materiales, financieros y presupuestales en términos de la Ley de Entrega Recepción de los Recursos Públicos del Estado, con la intervención que corresponda a la Contraloría General del Estado. \r\nDÉCIMO SEXTO. En tanto se reforman las leyes respectivas, se entenderá que la referencia hecha en esta Ley a la Fiscalía General del Estado, se entiende equivalente a la de Procuraduría General de Justicia del Estado; así mismo la referencia a la Defensoría Pública del Estado que en la misma se establece, se entiende equivalente a la Defensoría Social y de Oficio. \r\nLo tendrá entendido el Ejecutivo del Estado, lo hará publicar, circular y obedecer. \r\nDADO en el teatro “Manuel José Othón”, de Matehuala, S.L.P., declarado recinto oficial provisional del Honorable Congreso del Estado, el cinco de septiembre de dos mil catorce. \r\nDiputado Presidente, Fernando Pérez Espinosa; Diputado Primer Secretario, José Eduardo Chávez Aguilar; Diputado Segundo Secretario, José Francisco Martínez Ibarra. (Rúbricas). \r\nPor tanto mando se cumpla y ejecute el presente Decreto y que todas las autoridades lo hagan cumplir y guardar y al efecto se imprima, publique y circule a quienes corresponda. \r\nDADO en el Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de San Luis Potosí, a los diecinueve días del mes de septiembre del año dos mil catorce. \r\nEl Gobernador Constitucional del Estado\r\nDr. Fernando Toranzo Fernández\r\n(Rúbrica) \r\nEl Secretario General de Gobierno \r\nLic. Cándido Ochoa Rojas \r\n(Rúbrica) ","fecha":"2014-10-07","archivo":"Decreto776","tipo":"1","lastupdated":"2014-12-07 04:35:14","token":"5483caf21bcbd8.31235532"}