{"id":"7","titulo":"Se Reforma la Ley de Extinción de Dominio del Estado de San Luis Potosí","contenido":"Periódico Oficial del Estado Libre y Soberano de San Luis Potosí\r\nLas leyes y disposiciones de la autoridad son obligatorias por el sólo hecho de ser publicadas en este Periódico. \r\n“2014, Año de Octavio Paz”\r\nAÑO XCVII SAN LUIS POTOSI, S.L.P. SABADO 27 DE SEPTIEMBRE DE 2014\r\nEDICIÓN EXTRAORDINARIA\r\nSUMARIO \r\nPoder Legislativo del Estado\r\nDecreto 787.- Se Reforma la Ley de Extinción de Dominio del Estado de San Luis Potosí.\r\nResponsable:\r\nSECRETARIA GENERAL DE GOBIERNO\r\nDirector:\r\nC.P. OSCAR IVAN LEON CALVO\r\nPeriódico Oficial del Estado Libre y Soberano de San Luis Potosí \r\nPeriódico Oficial \r\nDr. Fernando Toranzo Fernández\r\nGobernador Constitucional del Estado de San Luis Potosí \r\nLic. Cándido Ochoa Rojas\r\nSecretario General de Gobierno \r\nC.P. Oscar Iván León Calvo\r\nDirector del Periódico Oficial \r\nPara cualquier publicación oficial es necesario presentar oficio de solicitud para su autorización dirigido a la Secretaría General de Gobierno, original del documento, disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados) \r\n\r\nPara publicaciones de Avisos Judiciales, Convocatorias, Balances, etc., realizar el pago de Derechos en las Cajas Recaudadoras de la Secretaría de Finanzas y acompañar en original y copia fotostática, recibo de pago y documento a publicar y en caso de balances acompañar con disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados). \r\n\r\nAvisos Judiciales, Convocatorias, Balances, etc. son considerados Ediciones Ordinarias. \r\nLos días Martes y Jueves, publicación de licitaciones, presentando documentación con dos días hábiles de anticipación. La recepción de los documentos a publicar será en esta Dirección de Lunes a Viernes de 9:00 a 14:00 horas. \r\n\r\nNOTA: Los documentos a publicar deberán presentarse con la debida anticipación. \r\n* Las fechas que aparecen al pie de cada edicto son únicamente para control interno de ésta Dirección del Periódico Oficial del Estado, debiéndose por lo tanto tomar como fecha oficial la publicada tanto en la portada del Periódico como en los encabezados de cada página. \r\n\r\nDomicilio:\r\nGuerrero No. 865 \r\nCentro Histórico \r\nCP 78000 \r\nTel. (444)812 36 20 \r\nSan Luis Potosí, S.L.P. \r\nSitio Web: www.slp.gob.mx \r\nEste medio informativo aparece ordinariamente los días Lunes, Miércoles, Viernes y extraordinariamente cuando así se requiera. \r\nREGISTRO POSTAL IMPRESOS DEPOSITADOS POR SUS EDITORES O AGENTES CR-SLP-002-99\r\nPeriódico Oficial del Estado Libre y Soberano de San Luis Potosí \r\nPoder Legislativo del Estado \r\nDr. Fernando Toranzo Fernández, Gobernador Constitucional del Estado Libre y Soberano de San Luis Potosí, a sus habitantes sabed: Que el Congreso del Estado ha Decretado lo siguiente: \r\n\r\nDECRETO 787 \r\nLa Sexagésima Legislatura Constitucional del Estado Libre y Soberano de San Luis Potosí, Decreta \r\n\r\nEXPOSICIÓN DE MOTIVOS \r\n\r\nLa Constitución Política de los Estados Unidos Mexicanos fue modificada el dieciocho de junio de dos mil ocho; con esa reforma se introdujo la figura jurídica denominada extinción de dominio. \r\n\r\nEn nuestro Estado, el veintisiete de agosto del año dos mil nueve se publicó en el Periódico Oficial del Estado, la Ley de Extinción de Dominio para el Estado de San Luis Potosí, misma que de conformidad con el Artículo Transitorio Primero del Decreto respectivo, entró en vigor a los treinta días posteriores a su publicación. \r\n\r\nLa acción de extinción de dominio, es la apertura de un nuevo frente de combate al crimen, pues persigue su poder económico, de manera independiente a la persecución penal, de esa manera no es necesario que el imputado o acusado llegue hasta la etapa de la sentencia en el procedimiento, para que se puedan afectar patrimonialmente a las agrupaciones delictivas. \r\n\r\nEsta figura se considera también como una consecuencia patrimonial de actividades ilícitas, consistente en la declaración de titularidad a favor del Estado, de los bienes por sentencia de autoridad judicial, sin contraprestación, ni compensación de naturaleza alguna; así podemos afirmar que la extinción de dominio, es de naturaleza jurisdiccional, de carácter real en cuanto se dirige contra bienes, y se declara a través de un procedimiento autónomo, e independiente de cualquier otro juicio o proceso. \r\n\r\nSu aplicación en el procedimiento, deberá ser correcta y apegada en todo momento a la legalidad, pues no debe pasar desapercibido, que debe existir un equilibrio entre la creación de esta herramienta jurídica de combate al crimen y el respeto a la Constitución, tanto en la determinación de las causales de extinción de dominio, como en la configuración del proceso en el que se ejercite la acción, pues nuestra legislación regula el derecho a la propiedad como uno de los más importantes y que se deberá respetar siempre. \r\n\r\nAsí las cosas, y luego de que la norma es perfectible y dinámica, y al amparo de las reformas a la Constitución Política de los Estados Unidos Mexicanos, mediante las que la Procuraduría General de la República se constituye como un ente autónomo, con una nueva denominación, como los es la de Fiscalía General de la República, disposición que habrá de adecuarse y replicarse en los ordenamientos de aplicación en el ámbito local de las entidades del país, se reforman los artículos de la Ley de Extinción de Dominio en los que se hace alusión a estas figuras, para adecuarlas con la normativa de aplicación general. \r\n\r\nLa extinción de dominio, de conformidad con lo que dispone el artículo 22 del Pacto Federal, es clara al precisar cuáles son los ilícitos por lo que se aplicará este procedimiento, a saber: secuestro; trata de personas; delitos contra la salud (en el fuero común y por facultad concurrente, el narcomenudeo); y el robo de vehículos; disposición que se armoniza en el texto del Ordenamiento que nos ocupa. \r\n\r\nAdemás, se adecua lo relativo al destino de los recursos obtenidos por la declaración de extinción de dominio, con las disposiciones de la Ley General de Víctimas. \r\n\r\nTambién, luego de la asunción del Estado respecto del Código Nacional de Procedimientos Penales, se reforman los dispositivos en los que se invoca la supletoriedad del Libro Adjetivo Penal. \r\n\r\nUn tema que especialmente se atiende con esta reforma es el relativo al Fondo de Apoyo, y respecto del cual puntualmente se establece la integración, y el destino del mismo. \r\n\r\nARTÍCULO ÚNICO. Se REFORMA los artículos, 2° fracciones IV, V y XIII, 3º, 4º en sus párrafos tercero y cuarto, 6º, 30 en su párrafo tercero, 32 en su párrafo primero, 33, 40 en su párrafo tercero, 67 en sus párrafos segundo y tercero, 69 en su párrafo primero, y la denominación del capítulo XIII, de la Ley de Extinción de Dominio del Estado de San Luis Potosí, para quedar como sigue \r\n\r\nARTÍCULO 2º…. \r\n\r\nI a III. … \r\n\r\nIV. Delito(s): de conformidad con lo dispuesto en la fracción II del artículo 22 de la Constitución Federal, en los delitos de, secuestro; trata de personas; robo de vehículos; y narcomenudeo, aun cuando no se haya determinado quién o quiénes fueron sus autores, participaron en él o el grado de su intervención; \r\n\r\nV. Hecho ilícito: la acción u omisión que se adecue a las hipótesis descritas en los tipos penales señalados en la fracción anterior; \r\n\r\nVI a XII. … \r\n\r\nXIII. Víctima u ofendido: aquéllos que tienen la pretensión de que se les reparare el daño, en los términos establecidos en el Código Penal para el Estado, dentro del procedimiento de extinción de dominio y por los delitos que señala la fracción IV de este artículo. \r\n\r\nARTÍCULO 3º. En los casos no previstos en esta Ley se atenderán las siguientes reglas de supletoriedad: \r\n\r\nI. En la preparación del ejercicio de la acción de extinción de dominio, a lo previsto en el Código Nacional de Procedimientos Penales; \r\n\r\nII. En el procedimiento de extinción de dominio y medidas cautelares, a lo que dispone el Código de Procedimientos Civiles para el Estado de San Luis Potosí; \r\n\r\nIII. En cuanto a los delitos y medidas cautelares, a lo previsto en los códigos, Penal del Estado de San Luis Potosí; y Nacional de Procedimientos Penales, y \r\n\r\nIV. En los aspectos relativos a la regulación de bienes u obligaciones, a lo que previene el Código Civil para el Estado de San Luis Potosí. \r\n\r\nARTÍCULO 4º. … \r\n\r\n…\r\n\r\nEl ejercicio de la acción de extinción de dominio corresponde al agente del Ministerio Público, quien podrá desistirse de ésta en cualquier momento, hasta antes de que se dicte sentencia definitiva, previo acuerdo del Fiscal General del Estado. En los mismos términos podrá desistirse de la pretensión, respecto de ciertos bienes objeto de la acción de extinción de dominio. \r\n\r\nA la acción de extinción de dominio se aplicarán las reglas de prescripción previstas para los hechos ilícitos señalados en el artículo 5º de esta Ley, de conformidad con lo establecido en la Parte General del Código Penal para el Estado de San Luis Potosí, excepto en el caso de los bienes que sean producto del delito, que será imprescriptible. \r\n\r\n…\r\n\r\n…\r\n\r\nARTÍCULO 6º. Los bienes sobre los que se declare la extinción de dominio mediante sentencia ejecutoriada, se aplicarán a favor del Gobierno del Estado de San Luis Potosí, y serán destinados, hasta donde alcancen, mediante acuerdo del Fiscal General con el titular del Ejecutivo del Estado, que se publique en el Periódico Oficial del Estado, conforme al orden de prelación siguiente:\r\n\r\nI. Para la reparación del daño causado a las víctimas u ofendidos por los delitos de, secuestro; trata de personas; robo de vehículos, y narcomenudeo; \r\n\r\nII. Para la asistencia y atención a las víctimas u ofendidos, y \r\n\r\nIII. Para acciones de beneficio social. \r\n\r\nARTÍCULO 30. … \r\n…\r\n\r\nPara la etapa de preparación de la acción, el agente del Ministerio Público tiene un plazo de sesenta días hábiles, contados a partir de la recepción de las constancias. Este plazo se podrá ampliar por el tiempo estrictamente necesario para la preparación de la acción, por acuerdo debidamente fundado y motivado del Fiscal \r\n\r\nGeneral del Estado. \r\n\r\nARTÍCULO 32. En caso de que el agente del Ministerio Público determine ejercitar la acción, previo acuerdo con el Fiscal General del Estado, o subprocurador en quien delegue dicha facultad, formulará la demanda dentro de las veinticuatro horas siguientes, que deberá contener cuando menos: \r\n\r\nI a XI. … \r\n\r\nARTÍCULO 33. En los casos en que el agente del Ministerio Público determine la improcedencia de la acción, deberá someter su resolución a la revisión del Fiscal General del Estado, o del funcionario en quien delegue esa facultad. El Fiscal General del Estado, o el funcionario en quien delegue esa facultad, analizará los argumentos de la resolución de improcedencia, y decidirá en definitiva si debe ejercitarse la acción ante el juez. \r\n\r\nEl agente del Ministerio Público podrá desistirse de la acción en cualquier momento, hasta antes del cierre de la instrucción, cuando lo acuerde con el visto bueno del Fiscal General del Estado, o del funcionario en quien delegue esa facultad. En los mismos términos podrá desistirse de la pretensión respecto de ciertos bienes objeto de la acción. En ambos casos pagará costas, en los términos del artículo 34 del Código de Procedimientos Civiles para el Estado de San Luis Potosí. \r\n\r\nARTÍCULO 40. … \r\n…\r\n\r\nEl demandado o los terceros que lo requieran, en su caso, podrán ser asesorados y representados por asesores jurídicos de la Coordinación General de la Defensoría Pública, en los términos que establezca la Ley de Defensoría Pública del Estado de San Luis Potosí. \r\n\r\nARTÍCULO 67. … \r\n\r\nLos recursos correspondientes se depositarán por la Secretaría de Finanzas, en el Fondo de Ayuda, Asistencia y Reparación Integral, para su aplicación en términos del artículo 6º de este Ordenamiento. \r\n\r\nEl destino del valor de realización de los bienes y sus frutos a que se refiere este artículo, se sujetará a reglas de transparencia y, con independencia de su revisión por los órganos de control del Poder Ejecutivo Estatal, será fiscalizado por la Auditoría Superior del Estado. \r\n\r\nCapítulo XIII \r\n\r\nDel Fondo de Apoyo \r\n\r\nARTÍCULO 69. Con los recursos a que se refiere el artículo 67 de esta Ley, se constituirá el Fondo de Apoyo, cuya operación será coordinada por la Fiscalía General del Estado, con el objeto de que sean administrados hasta que sean destinados de conformidad con lo dispuesto en el artículo 6º de este Ordenamiento, en los términos del artículo siguiente.\r\n \r\n… \r\n\r\nTRANSITORIOS \r\n\r\nPRIMERO. Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\r\n\r\nSEGUNDO. Se derogan todas las disposiciones que se opongan al presente Decreto. \r\n\r\nTERCERO. En tanto se reforman las leyes respectivas, se entenderá que la referencia hecha en esta Ley al Fiscal General del Estado, es el equivalente a la de Procurador General de Justicia del Estado; así mismo, la referencia a la Defensoría Pública del Estado que en la misma se establece, será equivalente a la Coordinación General de la Defensoría Social y de Oficio. \r\n\r\nLo tendrá entendido el Ejecutivo del Estado, lo hará publicar, circular y obedecer. \r\n\r\nDADO en el salón “Ponciano Arriaga Leija” del Honorable Congreso del Estado, el veinticinco de septiembre de dos mil catorce. \r\n\r\nDiputado Presidente Crisógono Sánchez Lara, Diputado Primer Secretario José Francisco Martínez Ibarra, Diputada Segunda Secretaría Marianela Villanueva Ponce (Rúbricas). \r\n\r\nPor tanto mando se cumpla y ejecute el presente Decreto y que todas las autoridades lo hagan cumplir y guardar y al efecto se imprima, publique y circule a quienes corresponda. \r\n\r\nDADO en el Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de San Luis Potosí, a los veintiséis días del mes de septiembre del año dos mil catorce.\r\n \r\nEl Gobernador Constitucional del Estado \r\nDr. Fernando Toranzo Fernández \r\n(Rúbrica) \r\nEl Secretario General de Gobierno \r\nLic. Cándido Ochoa Rojas \r\n(Rúbrica)","fecha":"2014-09-27","archivo":"Decreto787","tipo":"1","lastupdated":"2014-12-07 08:58:30","token":"548408a674ce81.27352121"}