{"id":"8","titulo":"Se Reforma y Adiciona la Ley del Sistema de Seguridad Pública del Estado de San Luis Potosí","contenido":"Periódico Oficial del Estado Libre y Soberano de San Luis Potosí\r\nLas leyes y disposiciones de la autoridad son obligatorias por el sólo hecho de ser publicadas en este Periódico. \r\n“2014, Año de Octavio Paz”\r\nAÑO XCVII SAN LUIS POTOSI, S.L.P. SABADO 27 DE SEPTIEMBRE DE 2014\r\nEDICIÓN EXTRAORDINARIA\r\nSUMARIO \r\nPoder Legislativo del Estado\r\nDecreto 788.- Se Reforma y Adiciona la Ley del Sistema de Seguridad Pública del Estado de San Luis Potosí.\r\nResponsable:\r\nSECRETARIA GENERAL DE GOBIERNO\r\nDirector:\r\nC.P. OSCAR IVAN LEON CALVO\r\nPeriódico Oficial del Estado Libre y Soberano de San Luis Potosí \r\nPeriódico Oficial \r\nDr. Fernando Toranzo Fernández\r\nGobernador Constitucional del Estado de San Luis Potosí \r\nLic. Cándido Ochoa Rojas\r\nSecretario General de Gobierno \r\nC.P. Oscar Iván León Calvo\r\nDirector del Periódico Oficial \r\nPara cualquier publicación oficial es necesario presentar oficio de solicitud para su autorización dirigido a la Secretaría General de Gobierno, original del documento, disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados) \r\n\r\nPara publicaciones de Avisos Judiciales, Convocatorias, Balances, etc., realizar el pago de Derechos en las Cajas Recaudadoras de la Secretaría de Finanzas y acompañar en original y copia fotostática, recibo de pago y documento a publicar y en caso de balances acompañar con disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados). \r\n\r\nAvisos Judiciales, Convocatorias, Balances, etc. son considerados Ediciones Ordinarias. \r\nLos días Martes y Jueves, publicación de licitaciones, presentando documentación con dos días hábiles de anticipación. La recepción de los documentos a publicar será en esta Dirección de Lunes a Viernes de 9:00 a 14:00 horas. \r\n\r\nNOTA: Los documentos a publicar deberán presentarse con la debida anticipación. \r\n* Las fechas que aparecen al pie de cada edicto son únicamente para control interno de ésta Dirección del Periódico Oficial del Estado, debiéndose por lo tanto tomar como fecha oficial la publicada tanto en la portada del Periódico como en los encabezados de cada página. \r\n\r\nDomicilio:\r\nGuerrero No. 865 \r\nCentro Histórico \r\nCP 78000 \r\nTel. (444)812 36 20 \r\nSan Luis Potosí, S.L.P. \r\nSitio Web: www.slp.gob.mx \r\nEste medio informativo aparece ordinariamente los días Lunes, Miércoles, Viernes y extraordinariamente cuando así se requiera. \r\nPublicación Periódica Registro 0460494 Características 118112803 Autorizado por SEPOMEX\r\n\r\nPoder Legislativo  del Estado \r\nDr. Fernando Toranzo Fernández, Gobernador Constitucional  del Estado Libre y Soberano de San Luis Potosí, a sus  habitantes sabed: Que el Congreso del Estado ha Decretado  lo siguiente: \r\nDECRETO 788 \r\nLa Sexagésima Legislatura Constitucional del Estado Libre  y Soberano de San Luis Potosí, Decreta \r\nExposición de Motivos \r\nLa implementación del nuevo sistema de justicia penal en el  Estado, derivado de la reforma Constitucional publicada en  el Diario Oficial de la Federación del 18 de junio del 2008; así  como la Declaratoria de Incorporación de nuestra Entidad  Federativa al Código Nacional de Procedimientos Penales,  publicada en el Periódico Oficial del Estado el 30 de julio de  este 2014, y que iniciará su vigencia el 30 de septiembre,  hace necesario modificar diversos ordenamientos, entre los  que se encuentra la Ley Local del Sistema de Seguridad  Pública. \r\nLos ajustes a dicho ordenamiento modifican la visión de los  elementos y cuerpos de seguridad, en su participación dentro  del sistema penal de corte adversarial, refiriendo funciones  especializadas para la policía investigadora, y la policía  procesal, ello sin menoscabo de las obligaciones y funciones  que, en la materia tendrán, en lo general, todos los cuerpos y  elementos de seguridad relacionados en la ley. \r\nEn el artículo 5º se adicionan a las definiciones de cuerpos  de seguridad y elementos de seguridad, los conceptos de,  policía investigadora, y policía procesal. La primera de ellas  con facultades de investigación, actuará en coordinación y  bajo la directriz del Ministerio Público, y asumirá la función  investigadora de los hechos que pueden ser constitutivos de  delitos, de acuerdo con lo que al efecto establece el Código  Nacional de Procedimientos Penales. \r\nPor su parte, la policía procesal con facultades de llevar a  cabo cualquier clase de acciones relacionadas con el proceso  penal acusatorio adversarial, actuará una vez habilitada por  la Secretaría de Seguridad Pública, o la Dirección General de  Seguridad Pública; cumplirá con todas las funciones que se  relacionan con el proceso penal acusatorio adversarial, y que  son dispuestas por el Código Nacional de Procedimientos  Penales. \r\nSe armonizan diversos artículos para sustituir la  denominación de policía ministerial, por la de policía de  investigación. \r\nEn el artículo 14 se amplían las facultades del Secretario de  Seguridad Pública del Estado, y que tienen vinculación con  los procesos penales en el sistema acusatorio adversarial.  De igual forma, el artículo 56 BIS que se agrega, establece  obligaciones adicionales a las que contempla el dispositivo  56, ello respecto de las policías de investigación y procesal.   En el artículo 94 se precisa la importancia que reviste el  informe policial homologado, el cual debe ser cumplimentado  no por la institución, sino por el elemento de seguridad pública  que conozca de una detención, informe que debe, en todos  los casos, cumplir con las directrices que establezca la Ley  General del Sistema de Seguridad Pública, de aplicación en  todo el territorio nacional. \r\nPor tanto, estas adecuaciones perfeccionan dicho  ordenamiento, a fin de atender aspectos que estipula el  Código Nacional de Procedimientos Penales que iniciará su  aplicación en el territorio potosino el último día de septiembre  de 2014. \r\nÚNICO. Se REFORMA los artículos, 10 en su fracción VI, 14 en  sus fracciones VII y VIII, 15, 16, 22 en su fracción I el inciso b)  y párrafo último, 35, 37 en su párrafo segundo, 44 en su  fracción VIII, 47 en su fracción VIII, 68 en su párrafo último, y  94; y ADICIONA a los artículos, 5º las fracciones IX Bis, y IX  Ter, 14 las fracciones IX a XIV, 22 en su fracción I el inciso f),  y el artículo 56 BIS, de y a la Ley del Sistema de Seguridad  Pública del Estado de San Luis Potosí, para quedar como  sigue \r\nARTÍCULO 5º. … \r\nI a IX. … \r\nIX. BIS Policía Investigadora: es el cuerpo de seguridad  integrado por elementos de seguridad pública facultados para  la investigación de delitos que, en el ámbito de su  competencia, actúan bajo el mando y la conducción del  Ministerio Público para efectos de la investigación, en términos  de lo que disponen la Constitución, y el Código Nacional de  Procedimientos Penales; \r\nIX. TER. Policía Procesal: son los elementos de seguridad al  mando de la Secretaría o de la Dirección; los que estarán, en  todos los casos, facultados para la atención de  requerimientos del Ministerio Público, o del Poder Judicial,  en el desahogo de investigación de delitos y de cualquier  acción relacionada con el proceso penal acusatorio  adversarial, de conformidad con lo que establece el Código Nacional de Procedimientos Penales y demás disposiciones  legales aplicables al caso; \r\nX a XV. … \r\nARTÍCULO 10. … \r\nI. a V. … \r\nVI. El Director General de la Policía Investigadora, y \r\nVII. … \r\nARTÍCULO 14. … \r\nI a VI. … \r\nVII. Delegar las atribuciones cuya naturaleza así lo permita,  en los servidores públicos que determine esta Ley y sus  reglamentos; \r\nVIII. Vigilar, conforme lo establece el Código Nacional de  Procedimientos Penales, se dé cumplimiento por parte de la  policía procesal a lo establecido en el mismo, coordinándose  en todo momento con el Ministerio Público para la  investigación de los delitos;   IX. Formar la Unidad de Servicios Previos al Juicio, la que  tendrá como fin dar cabal cumplimiento a las medidas  cautelares previstas en el Código Nacional de Procedimientos  Penales, que dicten los jueces de Control, a través de la Policía  Procesal; \r\nX. Prestar el auxilio a las autoridades competentes que  soliciten protección para personas que se encuentren en  riesgo con motivo de su participación, con cualquier carácter,  en los procedimientos penales; \r\nXI. Establecer las medidas de seguridad que considere  necesarias para el traslado del imputado, del Centro de  Reinserción Social a los centros de justicia y dentro del mismo,  cuando sea necesaria la presencia de éste para el desahogo  de la audiencia, y en los demás casos en que corresponda; \r\nXII. Dictar los criterios para la regulación e instrumentación  de la cadena de custodia de los indicios, huellas o vestigios  del hecho delictuoso y de los instrumentos, objetos o  productos del delito; \r\nXIII. Disponer la colaboración con la Fiscalía General del  Estado para el cumplimiento de las medidas de protección  de sujetos procesales, a través de la Policía Procesal, y \r\nXIV. Las demás que le señalen las disposiciones jurídicas y  reglamentos aplicables. \r\nARTÍCULO 15. Las atribuciones del Procurador General de  Justicia; el Director; el Director General de Prevención y  Reinserción Social; y el Director General de la Policía  Investigadora, estarán previstas en su propia ley o  reglamentos. \r\nARTÍCULO 16. El Secretario; el Procurador General de Justicia;  el Director; el Director General de Prevención y Reinserción  Social; y el Director General de la Policía Investigadora, serán  los encargados de ejecutar las disposiciones que el Ejecutivo  dicte en cumplimiento de este Ordenamiento. \r\nARTÍCULO 22. … \r\nI. … \r\na) … \r\nb) La policía investigadora. \r\nc) a e) … \r\nf) La policía procesal. \r\nLos señalados en los incisos b), c), d), e), y f) se regirán por  su propia ley o reglamento, y \r\nII. … \r\na) … \r\nARTÍCULO 35. Las autoridades de seguridad pública del  Estado dictarán las medidas conducentes, para brindar la  protección necesaria a los siguientes servidores públicos  estatales: Gobernador del Estado; Secretario General de  Gobierno; Procurador General de Justicia; Secretario de  Seguridad Pública; Director General de Seguridad Pública  del Estado, y de los municipios; Director General de  Prevención y Reinserción Social; Director General de la  Academia; y el Director General de la Policía Investigadora  del Estado; asimismo, brindarán servicio de protección a  aquéllas personas que la autoridad electoral determine  conforme a la ley. \r\n…\r\n…\r\nARTÍCULO 37. … \r\nTratándose de la licencia oficial colectiva concedida a la  Dirección General de la Policía Investigadora del Estado, ésta  permanece bajo la titularidad del Procurador General de  Justicia del Estado. \r\nARTÍCULO 44. … \r\nI a VII. … \r\nVIII. El Director General de la Policía Investigadora; \r\nIX a XII. ...  … … …\r\nARTÍCULO 47. … \r\nI a VII. … \r\nVIII. Un representante de la Dirección General de la Policía  Investigadora; \r\nIX a XII. … \r\nARTÍCULO 56 BIS. En el caso de los elementos de seguridad  pública que sean habilitados como Policía Investigadora, o  como Policía Procesal, además de las obligaciones  contenidas en el artículo 56 de esta Ley, tendrán, en su caso,  las siguientes: \r\nI. Atender en todos los casos las disposiciones contenidas  en el Código Nacional de Procedimientos Penales,  relacionadas con declaraciones por parte de los imputados; \r\nII. Cuidar en todo momento que sus actuaciones se lleven a  cabo conforme a los principios de legalidad, pertinencia,  suficiencia, y contundencia, a que se refiere el Código  Nacional de Procedimientos Penales; \r\nIII. Prestar auxilio a víctimas, ofendidos, testigos, jueces,  magistrados, agentes del Ministerio Público, policías, peritos  y, en general, a todos los sujetos que con motivo de su  intervención en el procedimiento, cuya vida o integridad  corporal se encuentren en riesgo inminente; \r\nIV. Ejecutar las medidas de protección que dicte la autoridad  competente, a que se refiere el Código Nacional de  Procedimientos Penales; \r\nV. Ejecutar las órdenes de comparecencia y aprehensión en  los términos del Código Nacional de Procedimientos  Penales; \r\nVI. Llevar a cabo los registros de sus actuaciones en los  términos del Código Nacional de Procedimientos Penales;  VII. Dar inicio a las investigaciones de hechos delictivos de  los que tengan noticia, en los términos del Código Nacional  de Procedimientos Penales; \r\nVIII. Preservar los indicios y elementos de prueba que la víctima  y ofendido aporten en el momento de la intervención policial,  y remitirlos de inmediato al Ministerio Público encargado del  asunto, para que éste acuerde lo conducente; \r\nIX. Recibir todos los indicios y elementos de prueba que la  víctima u ofendido aporten en ejercicio de su derecho de  coadyuvancia, para acreditar que se ha cometido un hecho  que la ley señala como delito, y que existe la probabilidad de  que el imputado lo cometió o participó en su comisión,  informando de inmediato al Ministerio Público a cargo del  asunto, para que éste acuerde lo conducente; \r\nX. Otorgar las facilidades que las leyes establezcan para  identificar al imputado, especialmente en los casos de delitos  contra la vida y la integridad corporal, la libertad y la seguridad  sexuales y el normal desarrollo psicosexual, así como los  que atentan contra la libertad personal; \r\nXI. Auxiliar, en el ámbito de su competencia, al Ministerio  Público en la recepción de denuncias sobre acciones u  omisiones que puedan constituir delito. En el ejercicio de  esta obligación deberán informar de inmediato y bajo su más  estricta responsabilidad, al Ministerio Público, para que éste  ordene lo conducente; \r\nXII. Practicar detenciones o aseguramientos en los casos de  flagrancia, en los términos de ley y poner a disposición de las  autoridades ministeriales competentes, a las personas  detenidas y los bienes que se hayan asegurado o que estén  bajo su custodia, con estricto cumplimiento de los plazos  constitucional y legalmente establecidos; \r\nXIII. Recabar los datos que sirvan para la identificación de los  involucrados en la investigación del delito; \r\nXIV. Informar al imputado al momento de su detención, sobre  los derechos que, en su favor, establecen las leyes; \r\nXV. Cuidar que los rastros, objetos, instrumentos o productos  del delito sean conservados, observando al efecto las reglas  establecidas por la ley para la cadena de custodia; \r\nXVI. Entrevistar a los testigos presumiblemente útiles para  descubrir la verdad, dejando constancia de las entrevistas  que se practiquen, que se utilizarán como un registro de la  investigación; en todo caso llenarán correctamente el formato  de acta de entrevistas, informando de manera inmediata al  Ministerio Público, sobre las entrevistas realizadas, para la  integración de la carpeta de investigación; \r\nXVII. Solicitar a las autoridades competentes, a través del  Ministerio Público, informes, documentos, opiniones y  elementos de prueba en general, que requiera para la  investigación; \r\nXVIII. Incorporar a las bases de datos criminalísticos, la  información que pueda ser útil en la investigación de los  delitos, y utilizar su contenido para el desempeño de sus  atribuciones, y \r\nXIX. Las demás que se deriven del Código Nacional de  Procedimientos Penales y cualquier otra disposición  relacionada. \r\nARTÍCULO 68. … \r\nI a IV. … \r\nEn la policía investigadora y en los demás cuerpos  especializados de seguridad que se formen, se establecerán  al menos, los niveles jerárquicos de las fracciones II a la IV  del presente artículo. \r\nARTÍCULO 94. Los elementos de seguridad pública que  realicen detenciones, deberán dar aviso administrativo de  inmediato al Centro Nacional de Información, de la detención,\r\n a través de la captura del Informe Policial Homologado, de  conformidad con lo dispuesto por la Ley General del Sistema  de Seguridad Pública; informe que debe contener de acuerdo  con dicho ordenamiento los siguientes datos: \r\nI. El área que lo emite; \r\nII. El usuario capturista; \r\nIII. Los datos generales de registro; \r\nIV. Motivo, que se clasifica en:   a) Tipo de evento. \r\nb) Subtipo de evento; \r\nV. La ubicación del evento y, en su caso, los caminos;  VI. La descripción de hechos que deberá detallar, modo, tiempo, y lugar, entre otros datos; \r\nVII. Entrevistas realizadas, y \r\nVIII. En caso de detenciones: \r\n a) Señalar los motivos de la detención. \r\nb) Descripción de la persona. \r\nc) El nombre del detenido y apodo, en su caso. \r\nd) Descripción del estado físico aparente. \r\ne) Objetos que le fueron encontrados. \r\nf) Autoridad a la que fue puesto a disposición. \r\ng) Lugar en el que fue puesto a disposición. \r\nEl informe debe ser completo; los hechos deben describirse  con continuidad, cronológicamente y resaltando lo importante;  no deberá contener afirmaciones sin el soporte de datos o  hechos reales, por lo que deberá evitar información de oídas,  conjeturas o conclusiones ajenas a la investigación. \r\nTRANSITORIOS \r\nPRIMERO. Este Decreto entrará en vigor el treinta de  septiembre del año dos mil catorce, previa publicación en el  Periódico Oficial del Estado. \r\nSEGUNDO. Toda referencia que se haga en el presente Decreto  a la Fiscalía General del Estado, se entenderá hecha a la  Procuraduría General de Justicia del Estado, en tanto se  reforma dicha denominación en las leyes orgánicas y demás  ordenamientos correspondientes. \r\nTERCERO. Toda referencia que se haga en este Decreto a la  Policía Investigadora, se entenderá hecha a la Policía  Ministerial, en tanto se modifica dicha denominación en las  leyes orgánicas y reglamentos correspondientes. \r\nCUARTO. El Director General de la Policía Investigadora  deberá expedir el reglamento interno, en un plazo que no  exceda de treinta días contados a partir de la vigencia del  presente Decreto. \r\nQUINTO. El Secretario de Seguridad Pública del Estado deberá  formar la Unidad de Servicios Previos al Juicio, en un plazo  que no exceda de treinta días contados a partir de la vigencia  del presente Decreto. \r\nSEXTO. El Secretario de Seguridad Pública del Estado deberá  expedir el reglamento interno en el que se incluya a la Policía  Procesal, en un plazo que no exceda de treinta días contados  a partir de la vigencia del presente Decreto.  SÉPTIMO. Se derogan todas las disposiciones que se  opongan a este Decreto. \r\nLo tendrá entendido el Ejecutivo del Estado, lo hará publicar,  circular y obedecer. \r\nDADO en el salón “Ponciano Arriaga Leija” del Honorable Congreso del Estado, el veinticinco de septiembre de dos mil catorce. \r\nDiputado Presidente Crisógono Sánchez Lara, Diputado Primer Secretario José Francisco Martínez Ibarra, Diputada Segunda Secretaría Marianela Villanueva Ponce (Rúbricas). \r\nPor tanto mando se cumpla y ejecute el presente Decreto y que todas las autoridades lo hagan cumplir y guardar y al efecto se imprima, publique y circule a quienes corresponda. \r\nDADO en el Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de San Luis Potosí, a los veintiséis días del mes de septiembre del año dos mil catorce. \r\nEl Gobernador Constitucional del Estado  Dr. Fernando Toranzo Fernández  (Rúbrica)  El Secretario General de Gobierno  Lic. Cándido Ochoa Rojas  (Rúbrica)","fecha":"2014-09-27","archivo":"Decreto788","tipo":"1","lastupdated":"2014-12-07 06:25:55","token":"5483e4e3342cc4.94157876"}