{"id":"11","titulo":"Ley de Ejecución de Medidas Cautelares; Penas, y Medidas de Seguridad para el Estado de San Luis Potosí","contenido":"Periódico Oficial del Estado Libre y Soberano de San Luis Potosí\r\nLas leyes y disposiciones de la autoridad son obligatorias por el sólo hecho de ser publicadas en este Periódico. \r\n“2014, Año de Octavio Paz”\r\nAÑO XCVII SAN LUIS POTOSI, S.L.P. LUNES 29 DE SEPTIEMBRE DE 2014\r\nEDICIÓN EXTRAORDINARIA\r\nSUMARIO \r\nPoder Legislativo del Estado\r\nDecreto 794.- Ley de Ejecución de Medidas Cautelares; Penas, y Medidas de Seguridad para el Estado de San Luis Potosí.\r\nResponsable:\r\nSECRETARIA GENERAL DE GOBIERNO\r\nDirector:\r\nC.P. OSCAR IVAN LEON CALVO\r\nPeriódico Oficial del Estado Libre y Soberano de San Luis Potosí \r\nPeriódico Oficial \r\nDr. Fernando Toranzo Fernández\r\nGobernador Constitucional del Estado de San Luis Potosí \r\nLic. Cándido Ochoa Rojas\r\nSecretario General de Gobierno \r\nC.P. Oscar Iván León Calvo\r\nDirector del Periódico Oficial \r\nPara cualquier publicación oficial es necesario presentar oficio de solicitud para su autorización dirigido a la Secretaría General de Gobierno, original del documento, disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados) \r\nPara publicaciones de Avisos Judiciales, Convocatorias, Balances, etc., realizar el pago de Derechos en las Cajas Recaudadoras de la Secretaría de Finanzas y acompañar en original y copia fotostática, recibo de pago y documento a publicar y en caso de balances acompañar con disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados). \r\nAvisos Judiciales, Convocatorias, Balances, etc. son considerados Ediciones Ordinarias. \r\nLos días Martes y Jueves, publicación de licitaciones, presentando documentación con dos días hábiles de anticipación. La recepción de los documentos a publicar será en esta Dirección de Lunes a Viernes de 9:00 a 14:00 horas. \r\nNOTA: Los documentos a publicar deberán presentarse con la debida anticipación. \r\n* Las fechas que aparecen al pie de cada edicto son únicamente para control interno de ésta Dirección del Periódico Oficial del Estado, debiéndose por lo tanto tomar como fecha oficial la publicada tanto en la portada del Periódico como en los encabezados de cada página. \r\nDomicilio:\r\nGuerrero No. 865 \r\nCentro Histórico \r\nCP 78000 \r\nTel. (444)812 36 20 \r\nSan Luis Potosí, S.L.P. \r\nSitio Web: www.slp.gob.mx \r\nEste medio informativo aparece ordinariamente los días Lunes, Miércoles, Viernes y extraordinariamente cuando así se requiera. \r\nREGISTRO POSTAL IMPRESOS DEPOSITADOS POR SUS EDITORES O AGENTES CR-SLP-002-99\r\n\r\nPoder Legislativo del Estado  \r\nDr. Fernando Toranzo Fernández, Gobernador Constitucional del Estado Libre y Soberano de San Luis Potosí, a sus habitantes sabed: \r\nQue el Congreso del Estado ha Decretado lo siguiente:  \r\nDECRETO 794  La Sexagésima Legislatura Constitucional del Estado Libre y Soberano de San Luis Potosí, Decreta \r\nEXPOSICIÓN DE MOTIVOS \r\nEn nuestra sociedad, la figura del Estado, supone la correcta  y adecuada impartición de justicia para sus ciudadanos, con  ello se hace tangible la renuncia de estos últimos, a hacerse  justicia por mano propia, y a su vez se encuentran  coercitivamente impelidos a acudir a la jurisdicción estatal  para reclamar la satisfacción de su derecho. En nuestro país,  al igual que en la mayor parte de las Constituciones modernas,  se pone en manos de un Poder del Estado es decir, del Poder  Judicial, la misión de resolver los conflictos surgidos en el  seno de la sociedad, prohibiendo a los particulares recurrir a  la fuerza privada para hacer valer sus derechos. \r\n“Sin organización jurisdiccional no puede haber orden social  ni Estado de derecho, y aquélla no se concibe sin el derecho  procesal. Gracias al derecho procesal se elimina la justicia  privada, que es barbarie, y el Estado puede obtener y  garantizar la armonía y la paz sociales.” 1 \r\nEl fin último de todo proceso consiste en lograr la paz social a  través de una sentencia que de por terminado el conflicto  convertido en litigio. Dicha sentencia no solo deberá ser justa,  sino también oportuna.\r\nSi bien es cierto, lo ideal dentro de cualquier sistema de justicia  sería que la sentencia pueda dictarse de inmediato, en forma  instantánea, también lo es que, tal premisa resulta imposible,  pues es de explorado derecho que, todo proceso supone un  camino que recorrer, dado que necesariamente desde el momento en que él se inicia hasta aquel en que la sentencia final alcanza firmeza, transcurre inevitablemente un periodo de  tiempo más o menos duradero. \r\nDe guisa tenemos que el Estado, en su determinación por garantizar una justa, equitativa y eficaz impartición de justicia se da  a la tarea de establecer mecanismos que aseguren dichos fines, como lo son en este caso, dentro del sistema de justicia  penal de corte acusatorio y adversarial las medidas cautelares, penas y medidas de seguridad. \r\nSegún el Diccionario de la Lengua Española de la Real Academia Española, “medida” significa disposición, prevención. \r\n“Prevenir”, a su vez, significa precaver, evitar, estorbar o impedir algo. “Precaver” viene del latín prae y cavere, prometer,  garantizar. Como primera idea tenemos, pues, que la medida cautelar consiste en una disposición o medida que tiene por fin  prever o precaver algo. 2 \r\nEn nuestro sistema de justicia las medidas cautelares tienen una finalidad instrumental, cual es la de evitar que el simple  paso del tiempo que conlleva todo proceso judicial, torne ilusorio o imposible el cumplimiento de la sentencia que haya de  dictarse. Por ello resulta de vital importancia su imposición, pues en la mayoría de los casos, sin una medida cautelar que lo  respalde, el proceso sería ineficaz para cumplir la función que se le encomienda en un Estado de Derecho, siendo este el  finalizar los conflictos surgidos en el seno de la sociedad. \r\nÚNICO. Se EXPIDE la Ley de Ejecución de, Medidas Cautelares; Penas y Medidas de Seguridad para el Estado de San Luis  Potosí, para quedar como sigue \r\nLEY DE EJECUCIÓN DE MEDIDAS CAUTELARES; PENAS, Y MEDIDAS DE SEGURIDAD \r\nPARA EL ESTADO DE SAN LUIS POTOSÍ \r\nTÍTULO PRIMERO \r\nDISPOSICIONES GENERALES \r\nCAPÍTULO ÚNICO \r\nArtículo 1º. Las disposiciones contenidas en esta Ley son de orden público y de interés social y su aplicación corresponde,  en el ámbito de sus respectivas competencias, a los Poderes, Judicial; y Ejecutivo del Estado, este último, a través de la  Dirección General de Prevención y Reinserción Social, dependiente de la Secretaría de Seguridad Pública.\r\nArtículo 2º. El objeto de la presente Ley: \r\nI. Establecer las bases para la coordinación entre autoridades judiciales, administrativas y entidades de derecho privado, en  materia de ejecución y vigilancia de las medidas cautelares decretadas y aquellas condiciones por cumplir que deriven de la  celebración de la suspensión del proceso a prueba en los procedimientos penales; \r\nII. Establecer bases para la coordinación entre autoridades judiciales, administrativas y entidades de derecho privado, en  materia de ejecución y vigilancia de penas y medidas de seguridad impuestas mediante sentencia firme; \r\nIII. Determinar medios de prevención y de reinserción social que, en lo conducente, resulten aplicables a sujetos con motivo  de la imposición de medidas cautelares, previstas en el Código Nacional de Procedimientos Penales; así como de penas, y  medidas de seguridad previstas en el Código Penal del Estado; \r\nIV. El establecimiento de las bases generales del Sistema Estatal Penitenciario, así como de la organización y funcionamiento  de los Centros existentes; \r\nV. Proporcionar los parámetros generales para la prevención especial a través del tratamiento derivado del sistema técnico  progresivo, con estricto apego al principio de no discriminación de género. Para tal efecto, los reglamentos deberán estar  acordes con los protocolos internacionales y con perspectiva de género, y \r\n1 DEVIS ECHANDÍA, Hernando; Teoría General del Proceso, 2ª ed., Buenos Aires, Universidad, 1997, p. 42. \r\n2 1 Diccionario de la Lengua Española, Real Academia Española, 22ª. Edición, año 2001.\r\nVI. Instituir los lineamientos generales para el desarrollo de las relaciones entre internos y autoridades encargadas de la  ejecución de penas y medidas de seguridad, durante el tiempo que permanezcan en prisión; así como el contacto que  deberán tener con el exterior.   Artículo 3º. Los Poderes, Judicial; y Ejecutivo del Estado vigilarán, en el ámbito de sus respectivas competencias, el  cumplimiento y aplicación de esta Ley, así como la organización y funcionamiento de las instituciones destinadas a la  ejecución de las penas y medidas de seguridad y judiciales. \r\nEn el cumplimiento de las medidas cautelares; penas, medidas de seguridad dictadas durante el procedimiento, o en  sentencia firme, o de las resoluciones posteriores que las extingan, sustituyan o modifiquen, el Juez de Control, el Tribunal de  Juicio Oral, o el Juez de Ejecución, en su caso, remitirán sus proveídos a la Dirección, quien de conformidad a la naturaleza  de aquellas, las ejecutará, coordinará y vigilará la ejecución que quede a cargo de las autoridades auxiliares o instituciones  privadas, dando cuenta oportuna a la autoridad judicial correspondiente sobre su cumplimiento. \r\nArtículo 4º. Para los efectos de la presente Ley, se entenderá por: \r\nI. Centro: los centros de Prevención y Reinserción Social del Estado, dependientes de la Secretaría de Seguridad Pública del  Estado de San Luis Potosí, por conducto de la Dirección; \r\nII. Código Nacional: el Código Nacional de Procedimientos Penales; \r\nIII. Código Penal: el Código Penal para el Estado de San Luis Potosí; \r\nIV. Consejo: el Consejo Técnico Interdisciplinario; \r\nV. Dirección: la Dirección General de Prevención y Reinserción Social; \r\nVI. Estudios de personalidad: los estudios practicados por el Consejo Técnico Interdisciplinario en sus respectivas áreas; \r\nVII. Juez de Ejecución: el Juez de Ejecución de Sanciones; \r\nVIII. Ley: la Ley de Ejecución de, Medidas Cautelares; Penas, y Medidas de Seguridad del Estado de San Luis Potosí; \r\nIX. Medidas cautelares: son las medidas que se dictan para garantizar la seguridad de la víctima u ofendido o del testigo, o  evitar la obstaculización del procedimiento. De conformidad con lo que establece el Código Nacional, de manera enunciativa  más no limitativa, las medidas cautelares son: \r\na) Presentación periódica ante el juez o ante autoridad distinta que aquél designe. \r\nb) Exhibición de una garantía económica. \r\nc) El embargo de bienes. \r\nd) Inmovilización de cuentas y demás valores que se encuentren dentro del sistema financiero. \r\ne) Prohibición de salir sin autorización del país, de la localidad en la cual reside o del ámbito territorial que fije el juez. \r\nf) Sometimiento al cuidado o vigilancia de una persona o institución determinada o internamiento a institución determinada. \r\ng) Prohibición de concurrir a determinadas reuniones o acercarse o ciertos lugares. \r\nh) Prohibición de convivir, acercarse o comunicarse con determinadas personas, con las víctimas u ofendidos o testigos,  siempre que no se afecte el derecho de defensa. \r\ni) Separación inmediata del domicilio. \r\nj) Suspensión temporal en el ejercicio del cargo cuando se le atribuye un delito cometido por servidores públicos. \r\nk) Suspensión temporal en el ejercicio de una determinada actividad profesional o laboral. \r\nl) Colocación de localizadores electrónicos. \r\nm) Resguardo en su propio domicilio con las modalidades que el juez disponga, o \r\nn) Prisión preventiva. \r\nX. Medida de Seguridad: de conformidad con lo que establece el Código Penal del Estado, es aquella que se impone por el  juez o tribunal según lo que establece la ley, a quien ha cometido un delito; con el objeto de salvaguardar los derechos de la  víctima o la sociedad; y son: \r\na) Vigilancia de la autoridad. \r\nb) Tratamiento de inimputables o imputables disminuidos.\r\nc) Tratamiento de deshabituación o desintoxicación. \r\nd) Prohibición de ir a un lugar determinado u obligación de residir en él. \r\ne) Prohibición de comunicarse por cualquier medio, por sí o por interpósita persona con la víctima u ofendido, o con las  víctimas indirectas. \r\nXI. Pena: es la condena o la punición que el juez o un tribunal impone, según lo que establece la ley, a la persona que ha  cometido un delito. De conformidad con lo que establece el Código Penal del Estado, las penas son: \r\na) Prisión. \r\nb) Reparación del daño. \r\nc) Sanción pecuniaria. \r\nd) Decomiso, destrucción y aplicación de los instrumentos, objetos y productos relacionados con el delito. \r\ne) Suspensión y privación de derechos. \r\nf) Suspensión; inhabilitación; y destitución de empleos, profesiones u oficios.   g) Tratamiento en libertad. \r\nh) Tratamiento en semilibertad. \r\ni) Trabajo a favor de la comunidad, y \r\nXI. Sistema. El Sistema Estatal Penitenciario. \r\nArtículo 5º. El imputado, acusado o sentenciado podrá ejercer, durante la ejecución de las medidas cautelares; penas,  medidas de seguridad impuestas, los derechos y las facultades que las leyes penales, penitenciarias y los reglamentos le  otorgan, y planteará personalmente, por medio de su defensor o de cualquier persona en quien él delegue, ante el tribunal  que corresponda, las observaciones que, con fundamento en aquellas reglas, estime convenientes. \r\nLos derechos y beneficios que esta Ley prevé para el sentenciado le serán informados al interesado por la autoridad  penitenciaria desde el momento en que se empiece a ejecutar la sentencia. \r\nArtículo 6º. El Tribunal de Juicio Oral, o el Juez de Control, en su caso, será competente para realizar la primera fijación de la  pena o las medidas de seguridad, así como de las condiciones de su cumplimiento. Lo relativo a las sucesivas fijaciones,  extinción, sustitución o modificación de aquellas será competencia del Juez de Ejecución. \r\nArtículo 7º. La labor del defensor culminará con la sentencia que haya causado ejecutoria, sin perjuicio de que éste continúe  en el ejercicio de la defensa técnica durante la ejecución de sentencia o medida de seguridad. Si existiere algún inconveniente  o incompatibilidad, el sentenciado podrá designar nuevo defensor, o en su caso, se le designará un defensor público por el  Juez de Ejecución. \r\nDurante la ejecución de sentencia o medida de seguridad el ejercicio de la defensa consistirá en el asesoramiento al  sentenciado, cuando se requiera, para la interposición de las gestiones necesarias en resguardo de sus derechos, así como  su presencia obligada en todas las audiencias públicas a las que deba concurrir. \r\nArtículo 8º. La intervención del Ministerio Público en la etapa de ejecución de penas y medidas de seguridad, versará  primordialmente en el resguardo del respeto de los derechos fundamentales de las personas que intervengan y de las  disposiciones legales relativas al debido cumplimiento de la sentencia.\r\nTÍTULO SEGUNDO \r\nDE LAS AUTORIDADES EN MATERIA DE PENAS; \r\nMEDIDAS DE SEGURIDAD, Y MEDIDAS CAUTELARES \r\nCAPÍTULO I \r\nDEL JUEZ DE CONTROL \r\nArtículo 9º. Durante el procedimiento penal, el Juez de Control que dicte alguna medida cautelar personal, o real, o que haya  dictado condiciones a cumplir durante la suspensión condicional del proceso, tendrá a su cargo la vigilancia sobre la ejecución  de las primeras, así como del cumplimiento de las restantes, de acuerdo con las formas de coordinación y distribución de  competencias que esta Ley establece. \r\nArtículo 10. Cuando el Juez de Control dicte sentencia en procedimiento abreviado que resulte condenatoria para el acusado,  el Juez de Ejecución, tendrá a su cargo la vigilancia de la ejecución de las penas o medidas de seguridad impuestas en la  resolución.\r\nSi la sentencia en procedimiento abreviado resulta absolutoria para el acusado, el propio Juez de Control remitirá su resolución  a la Dirección, para que se ejecute la revocación de las medidas cautelares impuestas, en su caso. \r\nCAPÍTULO II \r\nDEL JUEZ DE EJECUCIÓN \r\nArtículo 11. El Juez de Ejecución, vigilará el respeto a las finalidades constitucionales y legales de la pena y de las medidas  de seguridad, para lo cual, podrá hacer comparecer ante sí a los sentenciados o a los servidores públicos del Sistema, con  fines de vigilancia y control de la ejecución, quien tendrá las siguientes atribuciones: \r\nI. Controlar que la ejecución de toda pena o medida de seguridad, se realice de conformidad con la sentencia definitiva que la  impuso, garantizando la legalidad y demás derechos que asisten al sentenciado durante la ejecución de las mismas; \r\nII. Mantener, sustituir, modificar, revocar o hacer cesar la pena y las medidas de seguridad, así como las condiciones de su  cumplimiento, en los términos de la presente Ley; \r\nIII. Resolver el otorgamiento o denegación de cualquier beneficio relacionado con las penas o medidas de seguridad impuestas  en la sentencia definitiva; \r\nIV. Librar las órdenes de detención que procedan en ejecución de sentencia; \r\nV. Ordenar la cesación de la pena o medida de seguridad una vez transcurrido el plazo fijado por la sentencia;  VI. Visitar los centros, con el fin de constatar el respeto de los derechos fundamentales y penitenciarios de los internos y  proponer las medidas correctivas que estime convenientes; \r\nVII. Resolver las peticiones o quejas que los internos formulen en relación con el régimen y el tratamiento penitenciario, en  cuanto afecten sus derechos y beneficios; \r\nVIII. Atender los reclamos que formulen los internos sobre sanciones disciplinarias, previo informe de la autoridad responsable  y formular a esta última, en su caso, las recomendaciones que estime convenientes; \r\nIX. Resolver en audiencia oral, todas las peticiones o planteamientos de las partes, relativos a la revocación de cualquier  beneficio concedido a los sentenciados por cualquier autoridad jurisdiccional, y en aquellos casos en que deba resolverse  sobre libertad anticipada, libertad preparatoria, remisión parcial de la pena o libertad definitiva, y todas aquellas peticiones  que por su naturaleza o importancia requieran debate o producción de prueba, y \r\nX. Las demás atribuciones que ésta Ley y otros ordenamientos le asignen. \r\nArtículo 12. El Juez de Ejecución para llevar a cabo la audiencia a que se refiere la fracción IX del artículo 11, se sujetará a los  principios que rigen la audiencia de juicio y a las siguientes reglas: \r\nI. Notificará previamente a los intervinientes, entre ellos a la víctima, o al ofendido, al menos con siete días de anticipación a  la celebración de la audiencia. Es imprescindible la presencia del agente del Ministerio Público, el o los funcionarios de la \r\nDirección que sean designados para tal efecto, el sentenciado y su defensor. La presencia de la víctima u ofendido no será  requisito de validez para la celebración de la audiencia, cuando por cualquier circunstancia no pudiere comparecer, o no sea  su deseo hacerlo y quede constancia de ello; \r\nII. Si se requiere producción de prueba con el fin de sustentar la revisión, sustitución, modificación, revocación o cese de la  pena o medida de seguridad impuesta, la parte oferente deberá anunciarla con cinco días de anticipación para los efectos de  dar oportunidad a su contraria, para que tenga conocimiento de la misma y esté en aptitud de ofrecer prueba de su parte. La  rendición de la prueba se llevará a cabo conforme a los requisitos establecidos para su desahogo en la etapa de juicio; \r\nIII. Dirigirá el debate y ejercerá el poder de disciplina en la audiencia, previstas en los artículos 354 y 355 del Código Nacional; \r\nIV. La resoluciones deberán emitirse inmediatamente después de concluido el debate. Excepcionalmente, en casos de  extrema complejidad, el Juez podrá retirarse a deliberar su fallo en la forma establecida en el artículo 400 del Código Nacional; \r\nV. Valorará los medios de prueba rendidos en la audiencia, conforme a las reglas generales establecidas para las audiencias  de juicio, y\r\nVI. De la resolución pronunciada en la audiencia a que se refieren las fracciones anteriores, deberá entregarse copia certificada  a la Dirección, y a la Procuraduría General de Justicia del Estado, para su conocimiento. \r\nArtículo 13. La audiencia se llevará a cabo por la autoridad ejecutora, conforme a las siguientes disposiciones: \r\nI. El día y hora fijados para su celebración, se constituirá en la sala de audiencias con la asistencia de los intervinientes; \r\nII. Verificará las condiciones para que se rinda, en su caso, la prueba ofrecida; \r\nIII. Declarará iniciada la audiencia y a continuación identificará a los intervinientes; \r\nIV. Dará una breve explicación de los motivos de la audiencia y una lectura resumida del auto en el que acordó la celebración  de la audiencia; \r\nV. Procederá a dar el uso de la palabra a los intervinientes de la siguiente manera: \r\na) En primer lugar al oferente de la petición o solicitud respectiva; si es el defensor, enseguida se dará el uso de la palabra al  sentenciado. \r\nb) Luego al agente del Ministerio Público y al funcionario de la Dirección. \r\nc) Si se encuentra presente en la audiencia, a la víctima, o el ofendido. \r\nd) Quedará a su arbitrio la concesión del derecho de réplica y dúplica, cuando el debate así lo requiera, y \r\nVI. Declarará cerrado el debate y dictará la resolución procedente. \r\nArtículo 14. Para emitir sus resoluciones, los jueces de ejecución de sanciones penales se ajustarán a las normas procesales  siguientes: \r\nI. Tratándose de pena o medida de seguridad impuesta por sentencia que haya causado ejecutoria, al recibir copia certificada  de ésta, dará inicio al procedimiento de ejecución penal, realizando la notificación a la autoridad administrativa correspondiente,  al sentenciado; a su defensor; al Ministerio Público; a la víctima, o al ofendido, y \r\nII. Las notificaciones y los actos procesales relativos a los medios de prueba, en el procedimiento de ejecución penal, se  ajustará a las directrices generales que se contienen en el Código Nacional. \r\nCAPÍTULO III \r\nDE LOS RECURSOS \r\nArtículo 15. Las resoluciones emitidas por los jueces de ejecución de sanciones penales, respecto a la situación jurídica de  los sentenciados, serán impugnadas, mediante el recurso de revocación en los términos del Código Nacional. \r\nLas resoluciones que deriven del reconocimiento de inocencia o anulación de sentencia en términos del Código Nacional  serán comunicadas por la propia Sala a la autoridad administrativa correspondiente para su ejecución inmediata. Dicha  resolución también se comunicará al Juez de Ejecución; al defensor del sentenciado; a la víctima, o el ofendido, y al Ministerio  Público. \r\nCAPÍTULO IV \r\nDE LA DIRECCIÓN GENERAL DE PREVENCIÓN Y REINSERCIÓN SOCIAL \r\nArtículo 16. La Dirección, dependiente de la Secretaría de Seguridad Pública, será el órgano del Poder Ejecutivo, al que  corresponde: \r\nI. En materia de medidas cautelares dictadas durante el proceso, a través de la Unidad de Medidas Previas al Juicio: \r\na) Ejecutar las medidas cautelares de prisión preventiva, presentación periódica, en su caso, y localización electrónica. \r\nb) Vigilar y coordinar la ejecución del resto de las medidas cautelares, así como el cumplimiento de las condiciones impuestas  durante la suspensión condicional del proceso;\r\nII. En materia de penas, y medidas de seguridad: \r\na) Ejecutar las penas de prisión sus modalidades y las resoluciones del Juez de Ejecución que de ellas deriven. \r\nb) Vigilar y coordinar la ejecución de las penas y medidas de seguridad dispuestas en los Capítulos VII, VIII y IX del Título \r\nCuarto de la presente Ley, y \r\nIII. Dentro del sistema: \r\na) Dirigir y ordenar la prevención social de la delincuencia en el Estado, proponiendo a las autoridades competentes las  medidas que juzgue necesarias. \r\nb) Organizar, supervisar, y administrar los establecimientos penitenciarios en el Estado; expedir la normatividad y demás  lineamientos de orden interno por las que habrán de regirse, así como vigilar su estricto cumplimiento. \r\nc) Intercambiar, trasladar, custodiar, vigilar y brindar tratamiento a toda persona que fuere privada de su libertad por orden de  los tribunales del Estado o de la autoridad competente, desde el momento de su ingreso a cualquier establecimiento. \r\nd) Proponer los reglamentos interiores de los establecimientos penitenciarios, con estricto apego al principio de no  discriminación por género y vigilar su exacta aplicación. \r\ne) Aplicar los tratamientos adecuados a las personas internas, reglamentando su trabajo, sus actividades educativas, culturales,  sociales, deportivas y otras, garantizando que estos tratamientos y reglamentos estén libres de estereotipos de género. \r\nf) Asistir a las personas liberadas, organizando patronatos, fomentando la formación de cooperativas, fideicomisos u otros  entes similares, y celebrando convenios de coordinación con instituciones de las distintas esferas de gobierno o de la  sociedad civil. \r\ng) Coadyuvar en el mantenimiento de la estadística criminal del Estado. \r\nh) Las demás que otras leyes y reglamentos establezcan. \r\nArtículo 17. Con el objeto de cumplir con las facultades antes señaladas, la Dirección podrá: \r\nI. Hacer comparecer a los imputados, y sentenciados con fines de notificación, información, registro y control de las medidas  cautelares decretadas así como acudir a los domicilios proporcionados por estos con el objeto de constatar la información  proporcionada; \r\nII. Requerir la información y documentación a las autoridades auxiliares e integrar un informe técnico para su remisión al Juez  en el que se especifiquen las circunstancias particulares del cumplimiento, incumplimiento o irregularidad en las medidas  judiciales decretadas, así como la imposibilidad material para la ejecución de dichas medidas, y \r\nIII. Implementar en coordinación con las autoridades auxiliares, programas y protocolos orientados a la eficacia y cumplimiento  de las medidas judiciales a su cargo. \r\nCAPÍTULO V \r\nAUTORIDADES AUXILIARES \r\nArtículo 18. Corresponde a las autoridades auxiliares: \r\nI. Ejecutar las medidas cautelares en la forma y términos previstos por la ley, y de acuerdo a la naturaleza y modalidades  específicas de las mismas; \r\nII. Establecer conjuntamente con la Dirección, programas y protocolos orientados a la eficacia y cumplimiento de las medidas  cautelares a su cargo; \r\nIII. Determinar en base a un dictamen técnico debidamente justificado sobre la conveniencia de mantener, revisar, sustituir,  modificar o cancelar la medida vigilada, y \r\nIV. Informar a la Dirección sobre el cumplimiento, incumplimiento o cualquier irregularidad detectada.\r\nArtículo 19. Corresponde a la Secretaría de Finanzas, el auxilio en la ejecución durante la fase de cumplimiento de sentencia  firme de: \r\nI. Sanción pecuniaria, y \r\nII. Intervención a la administración de personas morales. \r\nArtículo 20. Corresponde a la Secretaría General de Gobierno, el auxilio en la ejecución durante el procedimiento, de las  siguientes medidas cautelares, o condiciones: \r\nI. Garantía económica, tratándose de prendas e hipotecas; \r\nII. Prohibición de salir del país; \r\nIII. Aprender una profesión u oficio o seguir cursos de capacitación en el lugar o institución que determine el juez; \r\nIV. Tener un trabajo o empleo, o adquirir un oficio, arte o profesión, y \r\nV. Abstención de viajar al extranjero. \r\nArtículo 21. Corresponde a la Secretaría de Seguridad Pública, así como a los demás cuerpos de seguridad pública en el \r\nEstado, el auxilio en la ejecución: \r\nI. Durante el procedimiento, de las siguientes las medidas cautelares, o condiciones de: \r\na) Sometimiento al cuidado o vigilancia de una persona o institución determinada o internamiento a institución que fije el Juez.\r\nb) Resguardo domiciliario con modalidades que el juez disponga. \r\nc) Prohibición de concurrir a determinadas reuniones o de acercarse a ciertos lugares. \r\nd) Prohibición de convivir, acercarse o comunicarse con determinadas personas, con las víctimas u ofendidos o testigos,  siempre que no se afecte el derecho de defensa. \r\ne) Separación inmediata del domicilio. \r\nf) Residir en lugar determinado. \r\ng) No poseer ni portar armas. \r\nh) No conducir vehículos. \r\ni) Prohibición de salir sin autorización del país, de la localidad en la cual reside o del ámbito territorial que fije el juez, y \r\nII. Durante la fase de cumplimiento de sentencia firme, de las siguientes penas: \r\na) Prohibición de ir a una circunscripción territorial determinada o de residir en ella. \r\nb) Vigilancia de la autoridad. \r\nArtículo 22. Corresponde a la Secretaría de Salud, el auxilio en la ejecución: \r\nI. Durante el procedimiento, de las medidas cautelares, o condiciones de: \r\na) Sometimiento al cuidado o vigilancia que determine el juez, para recibir tratamiento especializado vinculado a la problemática  que presenta el imputado y los encargados informarán regularmente al juez la evolución y resultados obtenidos del tratamiento.\r\nb) Internamiento en centro de salud u hospital psiquiátrico. \r\nc) Abstenerse de consumir drogas o estupefacientes o de abusar de las bebidas alcohólicas.\r\nd) Participar en programas especiales para la prevención y tratamiento de adicciones. \r\ne) Prestar servicio social a favor del Estado o de instituciones de beneficencia pública. \r\nf) Someterse a tratamiento médico o psicológico, y \r\nII. Durante la fase de cumplimiento de sentencia firme, de las siguientes: \r\na) De la pena de trabajo a favor de la comunidad. \r\nb) De la medida de seguridad de internamiento en centros psiquiátricos, de deshabituación, desintoxicación o de educación  especial. \r\nArtículo 23. Corresponde a la Secretaría de Educación, durante el procedimiento, el auxilio en la ejecución de las condiciones  de aprender una profesión u oficio o seguir cursos de capacitación en el lugar o institución que determine el Juez. \r\nArtículo 24. Corresponde a la Secretaría del Trabajo y Previsión Social, durante el procedimiento, coadyuvar para la capacitación  y obtención de un trabajo, empleo, arte, oficio o profesión. \r\nArtículo 25. Corresponde a la Secretaría de Desarrollo Social, auxiliar durante el procedimiento, para la programación en los  lugares y horarios de la actividad a desarrollar consistente en jornadas de trabajo a favor de la comunidad para el pago de la  multa. \r\nArtículo 26. Corresponde a los ayuntamientos del Estado, auxiliar a la Dirección en la ejecución de las medidas cautelares,  o condiciones, impuestas y durante la fase de tratamiento, cuando se trate de imputado que residan en el lugar donde ejerzan  su autoridad, de conformidad con el artículo 37 párrafo tercero de esta ley. \r\nTÍTULO TERCERO \r\nEJECUCIÓN DE MEDIDAS CAUTELARES DURANTE EL PROCEDIMIENTO PENAL \r\nCAPÍTULO I \r\nEJECUCIÓN DE LAS MEDIDAS CAUTELARES PERSONALES \r\nSECCIÓN PRIMERA \r\nPRESENTACIÓN DE GARANTÍA ECONÓMICA \r\nArtículo 27. Cuando, durante el procedimiento el Juez de Control haya impuesto la medida cautelar de garantía económica  consistente en depósito de dinero, el imputado u otra persona, constituirán el depósito del monto fijado en las oficinas del  área de recursos financieros del Consejo de la Judicatura del Poder Judicial del Estado. \r\nEl billete de depósito se presentará dentro del plazo fijado por la autoridad judicial, y quedará bajo la custodia del Secretario  Ejecutivo de Administración, asentándose constancia de ello. Cuando por razón de la hora o por ser día feriado no pueda  verificarse el depósito directamente en la oficina del área de recursos financieros, el juzgado recibirá la cantidad exhibida y la  mandará depositar el primer día hábil siguiente. \r\nLa garantía económica que se haga efectiva por incumplimiento de la medida cautelar, se destinará al Fondo de Ayuda, \r\nAsistencia y Reparación Integral, en los términos de la Ley de Víctimas para el Estado de San Luis Potosí. \r\nArtículo 28. Cuando la medida cautelar de garantía económica consista en hipoteca, que podrá ser otorgada por el imputado  o por tercera persona, el inmueble no deberá tener gravamen alguno y su valor comercial determinado por institución autorizada,  será cuando menos dos tantos del monto fijado. En este caso, la garantía hipotecaria se otorgará ante el propio Juez que  conoce el proceso y surtirá sus efectos una vez que se haya inscrito en el Registro Público de la Propiedad, donde se le dará  trámite inmediato. \r\nArtículo 29. Es admisible la póliza de fianza cuando se trate de póliza de compañía afianzadora legalmente constituida y  autorizada con domicilio legal en el Estado. \r\nArtículo 30. Al formalizarse la garantía económica se hará saber a quién funja como garante que queda sujeto al procedimiento  administrativo de ejecución previsto en el Código Fiscal del Estado. También se le informará del contenido de los artículos  174 y 175 del Código Nacional.\r\nSECCIÓN SEGUNDA \r\nPROHIBICIÓN DE SALIR DEL PAÍS, DE LA LOCALIDAD EN LA CUAL RESIDE O DEL ÁMBITO TERRITORIAL QUE FIJE EL JUEZ \r\nArtículo 31. Cuando se determine la medida cautelar de prohibición de salir del país, se requerirá la entrega del pasaporte y  demás documentos que permitan la salida del territorio nacional, remitiendo constancia de la resolución a la Secretaría  General de Gobierno para que, de conformidad con sus atribuciones, dé aviso a las autoridades en materia de relaciones  exteriores y a las consulares de otros países para hacer efectiva la medida. \r\nEl aviso a las autoridades señaladas también se realizará en caso de sustitución, modificación o cancelación de la medida. \r\nArtículo 32. Si la medida cautelar consiste en la prohibición de salir de la localidad de residencia del imputado o de la  circunscripción territorial del Estado, se comunicará el proveído a la Secretaría de Seguridad Pública y prevendrá al imputado  para que se presente ante dicha autoridad, con la periodicidad que el propio juez establezca al fijar la medida. \r\nDurante la ejecución de esta medida, el imputado deberá comunicar a la Secretaría su cambio de domicilio y cualquier otra  circunstancia que permita su localización. \r\nEn caso de incumplimiento, la Secretaría dará aviso oportuno para los efectos procesales a que haya lugar.\r\nSECCIÓN TERCERA \r\nOBLIGACIÓN DE SOMETERSE AL CUIDADO O VIGILANCIA DE UNA PERSONA O INSTITUCIÓN DETERMINADA O INTERNAMIENTO QUE FIJE EL JUEZ. \r\nArtículo 33. Cuando durante el procedimiento penal se determine la medida cautelar de someterse al cuidado o vigilancia de  una persona, institución pública, privada o de asistencia social determinada por el juez, o dicha particularidad se imponga  como condición en la suspensión condicional del proceso, se señalará, a quien resulte responsable de la ejecución, las  modalidades con que la medida o condición se habrá de cumplir, así como la periodicidad con la que deberá informar.\r\nSECCIÓN CUARTA \r\nOBLIGACIÓN DE PRESENTARSE PERIÓDICAMENTE ANTE EL JUEZ U OTRA AUTORIDAD \r\nArtículo 34. Al dictarse la medida cautelar de presentación periódica ante el Juez de Control, el sometido a la medida  concurrirá ante el gestor regional que corresponda, con la periodicidad que la autoridad judicial haya determinado, a efecto de  informar sobre sus actividades. \r\nLa presentación a que se refiere el párrafo anterior se hará sin perjuicio de que el imputado pueda ser requerido en cualquier  momento por el juzgador. \r\nArtículo 35. Si corresponde aplicar la medida cautelar de presentación periódica ante otra autoridad, el sometido a la medida  concurrirá ante la Dirección, con la periodicidad que se haya determinado, a efecto de informar sobre sus actividades.  La presentación a que se refiere el párrafo anterior se hará sin perjuicio de que el imputado pueda ser requerido en cualquier  momento por el juzgador. \r\nAl dictarse la medida, el juez dará aviso inmediato a la mencionada Dirección, a efecto de estar en posibilidades de ejecutarla. \r\nCuando la medida deba ejecutarse en algún distrito judicial donde la Dirección no tenga representación administrativa, dicha  dependencia coordinará y vigilará su ejecución, por conducto de las autoridades municipales con las que tenga celebrados  convenios de colaboración, llevando un registro permanente sobre el cumplimiento de la medida en aquellas instancias. \r\nEn cualquier caso, la Dirección informará oportunamente al Juez de Control sobre el cumplimiento de la medida. \r\nSECCIÓN QUINTA \r\nLOCALIZADORES ELECTRÓNICOS \r\nArtículo 36. Al dictarse la medida cautelar de fijación de localizadores electrónicos al imputado, la resolución del Juez de  Control se comunicará directamente a la Dirección, a efecto de que dicha autoridad la ejecute. \r\nLa ejecución de la medida estará sujeta a la normatividad reglamentaria sobre el programa de monitoreo electrónico a  distancia.\r\nSECCIÓN SEXTA \r\nRESGUARDO DOMICILIARIO \r\nArtículo 37. Cuando se decrete el resguardo sin vigilancia, el imputado informará al Juez de Control el domicilio en el que la  medida habrá de cumplirse, sea en su propio domicilio o en el de otra persona. Previo a su resolución, el Juez de Control  pedirá el auxilio de la Secretaría de Seguridad Pública o de otros cuerpos de seguridad pública en el Estado, a efecto de  verificar la existencia del lugar. \r\nSi el domicilio proporcionado no existe, o el juez no lo considera conveniente, éste determinará el lugar en que el resguardo  se cumplirá. \r\nVerificado lo anterior, el Juez de Control comunicará en su resolución el tiempo por el que habrá de desarrollarse la medida  y, en su caso, las condiciones particulares de su cumplimiento. \r\nArtículo 38. Si se decreta la medida cautelar de resguardo con modalidades, además de cumplir con lo dispuesto en el  artículo anterior, el Juez de Control determinará en su resolución las modalidades que acompañen al cumplimiento de dicha  medida, las cuales no podrán desvirtuar la naturaleza de la misma. \r\nSi la modalidad se trata de vigilancia de la autoridad, se comunicará el proveído a la Secretaría de Seguridad Pública, o a otros  cuerpos de seguridad pública en el Estado, en su caso, en donde se determine la vigilancia permanente o intermitente del  imputado en el domicilio señalado. \r\nSECCIÓN SÉPTIMA \r\nPROHIBICIÓN DE CONCURRIR A DETERMINADAS REUNIONES O ACERCARSE A CIERTOS LUGARES \r\nArtículo 39. Al determinarse la prohibición de concurrir a determinadas reuniones o de acercarse ciertos lugares, se comunicará  la resolución a la Secretaría de Seguridad Pública, o a otros cuerpos de seguridad pública en el Estado, en su caso, con la  finalidad de que sea ejercida la vigilancia pertinente sobre el imputado en el cumplimiento de esa determinación, en la que  indicará específicamente las restricciones impuestas. \r\nLa autoridad ejecutora informará por medio de la Dirección, sobre el cumplimiento de la medida con la periodicidad determinada  por la autoridad judicial. \r\nSECCIÓN OCTAVA \r\nPROHIBICIÓN DE CONVIVIR O COMUNICARSE CON PERSONAS DETERMINADAS \r\nArtículo 40. Al imponerse la medida de prohibición de convivencia o comunicación con personas determinadas, se aplicará,  en lo conducente, lo dispuesto en el artículo anterior.\r\nSECCIÓN NOVENA \r\nSEPARACIÓN INMEDIATA DEL DOMICILIO \r\nArtículo 41. Si se decreta la medida cautelar de separación inmediata del domicilio del imputado, se comunicará el proveído  a la Secretaría de Seguridad Pública, o a otros cuerpos de seguridad pública en el Estado, para su efectivo cumplimiento. \r\nSECCIÓN DÉCIMA \r\nSUSPENSIÓN DE DERECHOS \r\nArtículo 42. La ejecución de la medida cautelar de suspensión de derechos estará sujeta a las siguientes reglas: \r\nI. Si se trata de suspensión de funciones de un servidor público, se remitirá el proveído al superior jerárquico correspondiente,  a efecto de que materialmente ejecute la medida; \r\nII. Si se trata de suspensión para el ejercicio de una profesión, se dará aviso a la Dirección Estatal de Profesiones de Gobierno  del Estado, así como a la Dirección General de Profesiones de la Secretaría de Educación Pública Federal, para los efectos  conducentes, y \r\nIII. En caso de imponer la suspensión de otros derechos, la ejecución de la medida quedará sujeta a las particularidades que  el propio Juez dicte en su resolución, de conformidad con la naturaleza de la medida impuesta.\r\nEn todos los casos, se remitirá junto con el proveído los datos necesarios para la efectiva ejecución de la medida y se podrá  recabar del imputado o de las autoridades correspondientes, los informes que se estimen necesarios para verificar el  cumplimiento de la suspensión. \r\nSECCIÓN DÉCIMA PRIMERA \r\nINTERNAMIENTO EN CENTRO DE SALUD Y HOSPITAL PSIQUIÁTRICO \r\nArtículo 43. Al pronunciarse sobre la imposición de medidas cautelares, el Juez de Control podrá decretar el internamiento del  imputado en centro de salud, centro de atención a adictos u hospitales psiquiátricos, cuando su estado de salud así lo  amerite. De verificarse lo anterior, se remitirá la resolución a la Secretaría de Salud, a cuyo cargo quedará la ejecución y  vigilancia de la medida, en centros u hospitales públicos o privados, tomando en cuenta la elección del imputado o de sus  representantes, y de acuerdo con las posibilidades económicas del mismo. \r\nSECCIÓN DÉCIMA SEGUNDA \r\nPRISIÓN PREVENTIVA \r\nArtículo 44. La ejecución de la medida cautelar de prisión preventiva será cumplida en el establecimiento penitenciario que  designe el Ejecutivo del Estado, por conducto de la Dirección. \r\nArtículo 45. El Juez de Control remitirá su resolución a la Dirección, la que formará el expediente respectivo, para el debido y  exacto cumplimiento de la medida. \r\nEl sitio destinado para cumplir la prisión preventiva será distinto a aquél en el que se ejecute la pena de prisión, del que  deberá estar completamente separado. Las mujeres quedarán recluidas en lugares diferentes al de los hombres. \r\nArtículo 46. La observación de los imputados sujetos a prisión preventiva se limitará a recoger la mayor información posible  sobre cada uno de ellos, a través de datos documentales y de entrevistas, y mediante la observación directa del comportamiento,  estableciendo sobre estas bases la separación o clasificación interior en grupos y todo ello, con estricto apego al principio de  presunción de inocencia. \r\nArtículo 47. Los imputados sometidos a prisión preventiva podrán trabajar conforme a sus aptitudes e inclinaciones. La  administración penitenciaria les facilitará los medios de ocupación de que disponga, permitiendo al interno allegarse a sus  expensas otros, siempre que sean compatibles con las garantías procesales y la seguridad y el buen orden de aquél. Todo  interno deberá contribuir al buen orden, limpieza e higiene del establecimiento penitenciario, siendo reglamentariamente  determinados los trabajos organizados a dichos fines. \r\nArtículo 48. Desde que el imputado sometido a prisión preventiva quede vinculado a proceso penal, deberán realizársele los  estudios sobre la personalidad integral en los aspectos médicos, psicológicos, sociales, pedagógicos y ocupacionales,  enviando un ejemplar del estudio a la autoridad judicial que tiene a su cargo el proceso penal. \r\nArtículo 49. Serán aplicables para el cumplimiento de la prisión preventiva, en lo conducente, siempre que con ello no se  transgredan los derechos fundamentales y garantías procesales del imputado, las disposiciones sobre la ejecución de la  pena de prisión y el Sistema, de esta Ley, así como de los reglamentos que de ella deriven. \r\nCAPÍTULO II \r\nMEDIDA CAUTELAR DE CARÁCTER REAL \r\nArtículo 50. Al decretarse la medida cautelar de embargo precautorio, se remitirá la resolución al área de recursos financieros,  para los efectos que establece la Ley de Víctimas para el Estado de San Luis Potosí, y el Código Nacional. \r\nCAPÍTULO III \r\nEJECUCIÓN DE CONDICIONES DURANTE \r\nLA SUSPENSIÓN CONDICIONAL DEL PROCESO \r\nArtículo 51. La coordinación interinstitucional para la ejecución y vigilancia de las condiciones por cumplir durante la suspensión  condicional del proceso, en los términos del Código Nacional, se llevará a cabo de la siguiente manera: \r\nI. Residir en un lugar determinado: se sujetará a las disposiciones de ejecución de la medida cautelar de prohibición de salir  del ámbito territorial que fije el juez;\r\nII. Frecuentar o dejar de frecuentar determinados lugares o personas: se sujetará a las disposiciones de ejecución de las  medidas cautelares de prohibición de concurrir a determinadas reuniones o de visitar ciertos lugares y de convivir o comunicarse  con personas determinadas; \r\nIII. Abstenerse de consumir drogas, estupefacientes o de abusar de las bebidas alcohólicas: quedará sujeta a la revisión por  parte de la Secretaría de Salud, la que por conducto de las instituciones correspondientes, verificará periódicamente el  cumplimiento de la condición, mediante la práctica de exámenes, evaluaciones u otro tipo de procedimientos de demostración,  informando oportunamente de ello, para los efectos procesales conducentes; \r\nIV. Participar en programas especiales para la prevención y tratamiento de adicciones: quedará sujeta a la revisión por parte  de la Secretaría de Salud, quien incorporará al imputado para su participación en dichos programas, informando sobre su  cumplimiento; \r\nV. Aprender una profesión u oficio o seguir cursos de capacitación en el lugar o la institución que determine el Juez de Control:  quedará sujeta a la revisión por parte de la Secretaría de Educación, quien dará seguimiento a la incorporación del imputado  a alguno de los centros que ofrezcan servicios educativos o de capacitación para el trabajo, informando sobre los avances  programáticos que alcance el imputado, así como de la culminación de los estudios, en su caso; \r\nVI. Prestar servicio social a favor del Estado o de instituciones de beneficencia pública: quedará sujeta a la revisión por parte  de la Dirección, la que inscribirá al imputado en un listado especial de prestadores de servicio y le indicará la institución en la  que deba realizarse, el horario en el que se cumplirá, así como las labores que desempeñará. Asimismo, supervisará el  trabajo del imputado periódicamente e informará sobre su cumplimiento; \r\nVII. Someterse a tratamiento médico o psicológico, de preferencia en instituciones públicas: se sujetará, en lo conducente, a  las disposiciones de ejecución de la medida cautelar de internamiento en centro de salud u hospital psiquiátrico; \r\nVIII. Tener un trabajo o empleo, o adquirir, en el plazo que el Juez de Control determine, un oficio, arte, industria o profesión, si  no tiene medios propios de subsistencia: se sujetará, en lo conducente, a lo dispuesto en la fracción V del presente artículo.  Si la condición consiste en la adquisición de trabajo, oficio o empleo, se dará intervención al Servicio Estatal de Empleo de la  Secretaría del Trabajo y Previsión Social; \r\nIX. Quedar bajo la vigilancia que determine el Juez: se sujetará a las disposiciones de ejecución de la medida cautelar de  someterse al cuidado o vigilancia de una persona, institución pública, privada o de asistencia social, para recibir tratamiento  especializado vinculado a la problemática que presenta el imputado y los encargados informarán regularmente al Juez la  evolución y resultados obtenidos del tratamiento; \r\nX. No poseer ni portar armas o utilizar los instrumentos del delito. Al decretarse esta condición, se dará aviso a los cuerpos de  seguridad pública en el Estado, para llevar un registro de la condición impuesta, a efecto de que en un evento posterior en el  que constate su incumplimiento, se de aviso al Juez de Control para los efectos procesales correspondientes; \r\nXI. No conducir vehículos: se sujetará a las disposiciones de ejecución de la medida cautelar de suspensión de derechos; \r\nXII. Abstenerse de viajar al extranjero: se sujetará a las disposiciones de ejecución de la medida cautelar de prohibición de  salir del país; \r\nXIII. Cumplir con los deberes de deudor alimentario, y \r\nXIV. Cualquier otra condición que, a juicio del Juez de Control, logre una efectiva tutela de los derechos de la víctima.  \r\nCAPÍTULO IV \r\nDISPOSICIONES COMUNES A LAS MEDIDAS CAUTELARES, Y LA SUSPENSIÓN CONDICIONAL DEL PROCESO \r\nArtículo 52. Si durante el período de cumplimiento de las medidas cautelares o condiciones, la autoridad, persona o institución  ejecutora observa o da cuenta de incumplimiento o de cualquier irregularidad, dará aviso inmediato al Juez de Control, por  conducto de la Dirección, para los efectos procesales conducentes. \r\nArtículo 53. El Juez de Control informará a la persona o institución ejecutora y a la Dirección, sus determinaciones sobre la  sustitución, modificación, revocación, suspensión o cesación de la medida cautelar, o suspensión condicional del proceso,  en su caso.\r\nArtículo 54. La comunicación entre el Juez de Control y las autoridades señaladas como auxiliares, salvo disposición en  contrario, se llevará a cabo por conducto de la Dirección, quien además llevará un registro general sobre las medidas  cautelares y condiciones decretadas, sustitución, modificación, revocación, suspensión o cesación la sustitución, modificación  o cancelación. \r\nTÍTULO CUARTO \r\nEJECUCIÓN DE LAS PENAS Y MEDIDAS DE SEGURIDAD \r\nCAPÍTULO I \r\nDISPOSICIONES GENERALES \r\nArtículo 55. Para la ejecución de las penas y medidas de seguridad, el Juez de Control o el Tribunal de Juicio Oral que dictó  la sentencia ejecutoriada, según corresponda, deberá: \r\nI. Tratándose de penas privativas de la libertad: \r\na) Si el sentenciado estuviere sujeto a prisión preventiva, ponerlo a disposición jurídica del Juez de Ejecución, remitiéndole el  registro donde conste su resolución, a efecto de integrar la carpeta respectiva, dando inicio al procedimiento de ejecución,  para el debido y exacto cumplimiento de la sanción impuesta. \r\nb) Si el sentenciado estuviere en libertad, el ordenar inmediatamente su aprehensión y, una vez efectuada, proceder de  conformidad con el inciso anterior. En este caso, se pondrá al sentenciado a disposición material de la Dirección, a efecto de  que las penas se compurguen en los centros de reinserción social a cargo de dicha autoridad, y \r\nII. Tratándose de penas alternativas a la privativa de la libertad, remitir copia de la misma a la Dirección, a efecto de que ésta  se coordine, en los términos de la presente Ley, con la institución encargada de su ejecución.\r\nCAPÍTULO II \r\nPENAS PRIVATIVAS DE LIBERTAD \r\nSECCIÓN PRIMERA \r\nPENA DE PRISIÓN \r\nArtículo 56. La pena privativa de la libertad será compurgada en los centros de reinserción social que designe el Ejecutivo del  Estado por conducto de la Dirección. \r\nArtículo 57. El sitio destinado para el cumplimiento de las penas privativas de la libertad será distinto y completamente  separado de aquél destinado a la prisión preventiva, y las mujeres quedarán recluidas en lugares diferentes a los de los  hombres. \r\nArtículo 58. En los establecimientos o secciones penitenciarios destinados a las mujeres, la vigilancia estará a cargo,  preferentemente, de personal femenino. \r\nArtículo 59. Todos los centros de reinserción social en el Estado adoptarán las medidas necesarias a efecto de que sus  establecimientos cuenten con las instalaciones adecuadas para los internos de ambos sexos. La Dirección vigilará que se  cumpla con esta disposición. \r\nArtículo 60. Al compurgarse la pena privativa de la libertad, deberán realizarse al interno los estudios sobre la personalidad  integral en los aspectos médicos, psicológicos, sociales, pedagógicos y ocupacionales, sin perjuicio de que dichos estudios  se hayan verificado al decretarse la medida cautelar de prisión preventiva. \r\nArtículo 61.Toda pena privativa de la libertad que sea impuesta mediante sentencia que haya causado ejecutoria, se computará  desde el tiempo en que inició la detención. Cuando un sentenciado deba compurgar más de una pena privativa de libertad,  proveniente de sentencias diversas, deben observarse los siguientes criterios: \r\nI. Cuando un sentenciado esté compurgando una pena de prisión impuesta en sentencia que haya causado ejecutoria y  comete delito diverso, a la pena impuesta por el nuevo delito debe sumarse el resto de la pena que tenía pendiente por  compurgarse, procediendo a la acumulación de penas;\r\nII. Si el sentenciado tiene diversas penas por delitos cometidos antes de su detención, se procederá a la acumulación de  ellas, tomando en cuenta para la primera pena impuesta por sentencia que haya causado ejecutoria, la del delito cometido el  día de su detención y por las restantes, de acuerdo con el orden cronológico en que vayan causando ejecutorias las sentencias  que le imponen otras penas de prisión, y \r\nIII. Si el sentenciado estuvo sujeto de forma simultánea a dos o más procesos por la comisión de diversos delitos, fuera de los  supuestos de concurso real o ideal, y en tales casos se haya dictado prisión preventiva y luego sentencia condenatoria, el  tiempo que se cumplió con dicha medida cautelar se computará para la sanción privativa de libertad impuesta en el proceso  en el que primero se dicte sentencia. \r\nSECCIÓN SEGUNDA \r\nMODALIDADES A LA PENA DE PRISIÓN \r\nArtículo 62. El tratamiento en semilibertad comprende la alternancia de períodos de privación de la libertad y tratamiento en  libertad, como una modalidad de la pena de prisión con fines laborales, educativos o de salud, que conduzcan a la reinserción  social y podrá consistir en: \r\nI. Internamiento de fin de semana; \r\nII. Internamiento durante la semana; \r\nIII. Internamiento nocturno, y \r\nIV. Otras modalidades de internamiento en semilibertad. \r\nArtículo 63. El internamiento de fin de semana quedará sujeto a las siguientes reglas: \r\nI. Tendrá lugar desde las veinte horas del día viernes hasta las veinte horas del día domingo; \r\nII. Su cumplimiento se verificará en el centro de reinserción social que designe la Dirección, separadamente a los internos  que compurgan la pena de prisión sin modalidades; \r\nIII. Si el sentenciado incurre en una ausencia no justificada, la Dirección lo comunicará al Juez de Ejecución, a efecto de que  revoque el internamiento de fin de semana; \r\nIV. Si durante su aplicación se incoa contra el sentenciado un nuevo proceso por la comisión de diverso delito y se impone la  medida cautelar de prisión preventiva, la modalidad se revocará, y \r\nV. Durante el tiempo que permanezca en semilibertad, el sentenciado deberá dedicarse al desarrollo de una actividad lícita,  a realizar estudios no concluidos o a recibir el tratamiento de salud especificado. \r\nEn casos de tratamientos de salud, el Juez de Ejecución, ordenará a la institución correspondiente que aplique el tratamiento  requerido, en su caso, y en general, que informe con la periodicidad que éste le indique sobre sus avances.\r\nArtículo 64. El internamiento durante la semana quedará sujeto a las siguientes reglas: \r\nI. Tendrá lugar desde las veinte horas del día domingo hasta las veinte horas del día viernes; y \r\nII. En su cumplimiento quedará sujeto a las disposiciones previstas en las fracciones II, III, IV y V del artículo 63 de esta Ley. \r\nArtículo 65. El internamiento nocturno quedará sujeto a las siguientes reglas: \r\nI. Tendrá lugar desde las veinte horas, hasta las ocho horas del día siguiente, y \r\nII. En su cumplimiento quedará sujeto a las disposiciones previstas en las fracciones II, III, IV y V del artículo 63 de esta Ley. \r\nArtículo 66. Fuera de las hipótesis previstas, el Juez de Ejecución podrá imponer otras modalidades para cumplir la pena de  prisión en semilibertad, tomando en cuenta las particularidades de las actividades a realizar o del tratamiento de salud que  deba recibirse.\r\nCAPÍTULO III \r\nDE LA LIBERTAD ANTICIPADA \r\nArtículo 67. Los beneficios de libertad anticipada, son aquellos otorgados por el Juez de Ejecución, cuando el sentenciado  reúna los requisitos establecidos legalmente a cada modalidad, los cuales son: \r\nI. Tratamiento preliberacional; \r\nII. Libertad preparatoria, y \r\nIII. Remisión parcial de la pena. \r\nEl sentenciado que crea tener derecho a los beneficios de libertad anticipada, elevará su solicitud al Juez de Ejecución, dando  inicio el procedimiento respectivo. \r\nArtículo 68. El sentenciado que disfrute de los beneficios estará sujeto a la vigilancia de la Dirección, por el tiempo que le falte  para extinguir su sanción.\r\nSECCIÓN PRIMERA \r\nDEL TRATAMIENTO PRELIBERACIONAL \r\nArtículo 69. El tratamiento preliberacional es un beneficio que permite la libertad anticipada y condicionada del interno, cuyo  otorgamiento corresponde al juez de ejecución, quedando sometido a las formas y condiciones de tratamiento y vigilancia que  determine el Juez de Ejecución. \r\nArtículo 70. Requisitos para otorgar el tratamiento preliberacional: \r\nI. El estudio integral de personalidad elaborado por el Consejo Técnico Interdisciplinario respectivo; \r\nII. Que el tiempo transcurrido en reclusión no sea menor al cuarenta por ciento de la pena de prisión impuesta, o del  cincuenta por ciento en caso de delitos cometidos con agravantes o calificativas; \r\nIII. Que el interno haya observado buena conducta durante su internamiento, sin limitarse a las formalidades, sino que  también debe acreditar ante el juez de ejecución su mejoramiento cultural y social, además de la superación en el trabajo; \r\nIV. Que del examen de personalidad pueda presumirse que ha alcanzado las metas aceptables para su reinserción; \r\nV. Que, en su caso, haya hecho el pago de la reparación del daño al ofendido o víctima del delito, cuando la sentencia penal  así lo consigne, cubierto la sanción pecuniaria que se le haya impuesto, y que presente carta de trabajo, ocupación o actividad  lícita a desempeñar durante su vida en libertad; \r\nVI. Que no se trate de algunos de los delitos señalados en el artículo 167 del Código Nacional, y  VI. Que una persona solvente y honesta, con arraigo en el lugar donde habrá de radicar, se obligue a presentarlo siempre que  sea requerido. \r\nArtículo 71. Cumplidos los anteriores requisitos, el Juez de Ejecución podrá aprobar la solicitud de tratamiento, con sujeción  a las siguientes condiciones: \r\nI. Que el liberado resida en lugar determinado, no pudiendo cambiar de domicilio sin autorización previa del Juez de  Ejecución. La ubicación del lugar de residencia se hará considerando las posibilidades de que el liberado pueda mantener  su planta de empleo, debiendo observarse que el lugar no resulte un obstáculo para su enmienda; \r\nII. Que el liberado se abstenga del uso de bebidas embriagantes y drogas, a excepción de las que le sean prescritas por el  médico, y \r\nIII. Que se sujete el liberado al tratamiento y a las medidas de orientación y supervisión que le sean dictadas. \r\nCuando el resultado del estudio integral de personalidad, emitido por el Consejo Técnico correspondiente, no revele la  efectiva readaptación del interno, éste permanecerá bajo tratamiento en clasificación de conformidad al modelo de reinserción  social.\r\nConforme al avance del interno dentro de las actividades del modelo de reinserción social, el tratamiento preliberacional  podrá tener las siguientes modalidades: \r\na) Permiso de salida el fin de semana o diaria con reclusión nocturna, o bien, de salida en días hábiles con reclusión de fin  de semana. \r\nb) Trabajar en el exterior y reportarse e informar de sí mismo, en los momentos en que la autoridad así lo determine. \r\nEl tratamiento preliberacional se funda en la confianza del sentenciado, por lo que el Juez de Ejecución atendiendo a las  características personales del sujeto y al estudio de personalidad, fijará la modalidad y condiciones en que habrá de cumplirse  y que faciliten la reinserción social del liberado. \r\nEl Juez de Ejecución podrá otorgar la ampliación del tratamiento preliberacional o modificar las condiciones de su cumplimiento,  si así lo considera prudente, previa solicitud de parte interesada y mediante la plena justificación de la medida. \r\nArtículo 72. El tratamiento preliberacional será suspendido por el Juez de Ejecución, previa audiencia, en los siguientes  casos: \r\nI. El liberado sea sancionado por nuevo delito doloso, mediante sentencia ejecutoriada. Si el nuevo delito fuere culposo, el  Juez de Ejecución motivadamente y, según la gravedad del hecho, podrá revocar o mantener la libertad; \r\nII. Por incumplimiento sin causa justificada de las condiciones del tratamiento; \r\nIII. Cuando esté demostrado que el liberado realiza conductas no acordes al tratamiento preliberacional instaurado, y \r\nIV. Cuando el liberado viole las condiciones establecidas en este Ordenamiento, salvo que la autoridad judicial determine dar  una nueva oportunidad, apercibiendo al sentenciado de que en caso de un nuevo incumplimiento se hará efectiva en su  totalidad la pena por compurgar. \r\nEl liberado a quien se haya suspendido el tratamiento preliberacional, reingresará al centro de reinserción y deberá cumplir  la totalidad de su sentencia. \r\nSECCIÓN SEGUNDA \r\nDE LA LIBERTAD PREPARATORIA \r\nArtículo 73. La libertad preparatoria se podrá otorgar a los internos que por sentencia ejecutoriada hayan sido condenados a  una pena de prisión por más de tres años y satisfagan los siguientes requisitos: \r\nI. Que haya cumplido el sesenta por ciento de la pena de prisión impuesta en los delitos dolosos y cincuenta por ciento  tratándose de delitos culposos; \r\nII. Haber acreditado plenamente durante su internamiento en prisión, los estudios de personalidad que le sean practicados  por el Consejo; \r\nIII. Que durante el plazo establecido en la resolución del Juez de Ejecución, acredite un medio honesto de vivir; \r\nIV. Que haya reparado el daño causado y hubiere cubierto la sanción pecuniaria impuesta; \r\nV. Ser primodelincuente; \r\nVI. Que haya participado en las actividades, deportivas, educativas, culturales y de trabajo, además de los programas  establecidos por la autoridad penitenciaria, asimismo haber observado durante su internamiento buena conducta; \r\nVI. No estar sujeto a otro proceso penal en el que se haya decretado medida cautelar de prisión preventiva; \r\nVII. Que no se trate de algunos de los delitos señalados en el artículo 167 del Código Nacional, y \r\nVII. Presentar ante el Juez de Ejecución, un fiador moral quien deberá acreditar que es una persona solvente, honesta y con  arraigo en el lugar donde habrá de radicar el sentenciado, obligándose a presentarlo siempre que sea requerido.\r\nArtículo 74. La resolución que conceda la libertad preparatoria tomará en consideración todos los informes y conclusiones  que sean recabados. Contendrá las observaciones y antecedentes relacionados con la conducta del sentenciado durante su  internamiento, así como los datos que demuestren que se encuentra en condiciones de ser reinsertado a la vida social. \r\nDentro de las obligaciones del liberado, se contendrá la de informar el lugar de residencia y de trabajo, así como la de  presentarse, cada treinta días, ante la Dirección, o las autoridades municipales del lugar de residencia. \r\nSECCIÓN TERCERA \r\nDE LA REMISIÓN PARCIAL DE LA PENA \r\nArtículo 75. La remisión parcial de la pena es un beneficio otorgado por la autoridad judicial ejecutora, y consistirá en que por  cada dos días de trabajo se hará remisión de uno de prisión, siempre que se reúnan los siguientes requisitos: \r\nI. Que el interno haya observado durante su estancia en prisión buena conducta; \r\nIII. Que participe regularmente en las actividades educativas, deportivas o de otra índole que se organicen en el establecimiento; \r\nIV. Que con base en los estudios de personalidad que practique el Consejo, pueda determinarse la viabilidad de su reinserción  social; \r\nV. Que no se trate de algunos de los delitos señalados en el artículo 167 del Código Nacional, y \r\nVI. Que haya cumplido con la sanción pecuniaria impuesta. \r\nLos requisitos señalados se acreditarán con los informes que rinda la Dirección. \r\nCon estos elementos el Juez de Ejecución, dictaminará sobre la procedencia del beneficio. \r\nLos días laborados que se computen para este beneficio podrán ser acumulados para el porcentaje que se exige en los  demás beneficios. \r\nArtículo 76. Presentada la solicitud del sentenciado o su defensor ante el Juez de Ejecución, para la remisión parcial de la  pena, se iniciará el procedimiento respectivo.\r\nSECCIÓN CUARTA \r\nDEL PROCEDIMIENTO PARA LA CONCESIÓN DE LIBERTAD ANTICIPADA \r\nArtículo 77. Los jueces de Ejecución serán las autoridades responsables de dar seguimiento, llevar el control y ejercer  vigilancia para que el procedimiento establecido en esta sección se cumpla. \r\nArtículo 78. El cómputo de los términos para el otorgamiento del beneficio de remisión parcial de la pena se realizará  tomando en cuenta la sanción privativa de libertad impuesta, sin perjuicio de que se haya dictado una nueva sentencia  condenatoria. \r\nArtículo 79. El procedimiento para la concesión de beneficios se iniciará de oficio o a petición de parte. \r\nI. Admitida la solicitud, el Juez de Ejecución solicitará a la Dirección, que por conducto del Consejo, se remitan los estudios de  personalidad del sentenciado dentro de los diez días hábiles siguientes a la admisión; \r\nII. Recibidos los estudios, el Juez de Ejecución emitirá resolución en un plazo que no excederá de quince días, hábiles,  concediendo o negando el beneficio, y \r\nIII. La resolución a que se refiere la fracción anterior será notificada el día de su emisión a la Dirección, para que la cumpla en  sus términos. \r\nArtículo 80. El beneficio de tratamiento preliberacional mediante el programa de monitoreo electrónico a distancia, es un  medio para extinguir la sanción penal hasta en tanto se alcance la libertad definitiva y, se sujetará a los requisitos y condiciones  establecidos en esta ley para obtener la libertad preparatoria, además de los siguientes: \r\nI. Garantizar mediante depósito en efectivo ante el área de recursos financieros del Consejo de la Judicatura, el monto del  valor del dispositivo electrónico de monitoreo, por cualquier desperfecto que pudiera ocasionar el beneficiado de forma  dolosa o culposa al dispositivo, en cuyo caso se hará efectivo el depósito; asimismo hacerse cargo de los gastos que se  generen por la administración mediante el pago que determine el propio Consejo de la Judicatura;\r\nII. Cumplir la obligación mediante un fiador, en caso de verse imposibilitado de dar cumplimiento a la fracción anterior; \r\nIII. El uso del dispositivo no podrá ser menor de seis meses, ni mayor de dos años; \r\nIV. Si el beneficiado deteriora el dispositivo de vigilancia responderá penalmente por el delito de daños, además de la  suspensión del beneficio otorgado, y \r\nV. El beneficiado deberá informar a la Dirección acerca de la inoperancia o cualquier desperfecto involuntario que llegara a  presentar el dispositivo, de lo contrario se podrá dejar sin efecto el beneficio. \r\nCAPÍTULO IV \r\nREGLAS COMUNES DE LOS BENEFICIOS \r\nArtículo 81. Los beneficios se revocarán por el Juez de Ejecución, cuando el liberado incurra en alguna de las siguientes  causales: \r\nI. Es procesado por la comisión de otro delito; \r\nII. Fuere sentenciado por diverso delito doloso mediante sentencia que haya causado ejecutoria, en cuyo caso, será de oficio  la revocación. Tratándose de delito culposo, de acuerdo con la gravedad del hecho se podrá revocar o mantener la libertad  preparatoria; \r\nIII. Moleste reiteradamente y de modo considerable a la víctima u ofendido del delito por el que se le condenó. Para este efecto,  el interesado en revocar el beneficio deberá acreditar los actos de molestia ante el Juez de Ejecución; \r\nIV. No reside o deja de residir en el lugar que se haya determinado, del cual no podrá ausentarse sin el permiso del Juez de  Ejecución, o \r\nV. Deja de presentarse injustificadamente por una ocasión. \r\nPara dar cumplimiento a lo dispuesto en las fracciones I y II de este artículo, la autoridad judicial que conozca o haya conocido  del proceso, deberá comunicar su resolución al Juez de Ejecución con copia a la Dirección. \r\nPara el efecto de las fracciones III, IV y V la Dirección proporcionará la información necesaria para acreditar estas circunstancias  ante el Juez de Ejecución. \r\nEl sentenciado cuyo beneficio haya sido revocado, cumplirá el resto de la pena impuesta. Los hechos que originen los nuevos  procesos a que se refiere este artículo, interrumpen los plazos para extinguir la pena. \r\nArtículo 82. Las peticiones que conforme a lo dispuesto por esta Ley sean notoriamente improcedentes serán resueltas de  inmediato y notificadas al interesado y a la Dirección. \r\nCAPÍTULO V \r\nDE LA LIBERTAD DEFINITIVA \r\nSECCIÓN PRIMERA \r\nCUMPLIMIENTO DE SENTENCIA \r\nArtículo 83. La libertad definitiva se otorgará cuando el sentenciado a pena privativa de libertad haya cumplido con la sentencia.  Ninguna autoridad penitenciaria puede, sin causa justificada, aplazar, demorar u omitir el cumplimiento de lo dispuesto en el  párrafo anterior, de hacerlo, incurrirá en responsabilidad. \r\nArtículo 84. La libertad definitiva que se otorgue conforme a este Título, será comunicada de inmediato al patronato de  asistencia a liberados, para los fines de asistencia post-penitenciaria. \r\nArtículo 85. Al quedar el sentenciado en libertad definitiva, la Dirección le entregará una constancia de la legalidad de su  salida, de la conducta observada durante su reclusión y de su aptitud para el trabajo, debiendo enviar al Juez de Ejecución una  copia autorizada de dicho documento.\r\nSECCIÓN SEGUNDA \r\nINDULTO \r\nArtículo 86. Corresponde al Poder Legislativo del Estado la facultad de conceder el indulto, en los términos de la Constitución  Política del Estado Libre y Soberano de San Luis Potosí. \r\nArtículo 87. Todas las resoluciones que concedan un indulto se publicarán en el Periódico Oficial del Estado y se comunicarán  a la autoridad judicial que pronunció la sentencia para que haga la anotación correspondiente en el proceso, así como al Juez  de Ejecución. \r\nSECCIÓN TERCERA \r\nREHABILITACIÓN \r\nArtículo 88. Obtenida la libertad definitiva, el liberado podrá exigir que sean rehabilitados sus derechos políticos, en los  términos que establece la Constitución Política de los Estados Unidos Mexicanos, y la Constitución Política del Estado, y sus  derechos civiles o de familia, suspendidos con motivo del procedimiento penal y la sanción impuesta. \r\nArtículo 89. Una vez presentada la solicitud de rehabilitación de sus derechos, el Juez de Ejecución verificará que se haya  extinguido la sanción privativa de libertad impuesta; que resultó absuelto por revisión de sentencia o que le fue concedido el  indulto, según sea el caso. \r\nArtículo 90. Si la pena impuesta hubiere sido la inhabilitación o suspensión de derechos, por un período mayor al impuesto  para la pena privativa de libertad, no procederá la rehabilitación por libertad definitiva hasta que la diversa sanción quede  cumplida. \r\nArtículo 91. La rehabilitación de los derechos será ordenada por el Juez de Ejecución y dicha resolución la comunicará la  Dirección a las autoridades correspondientes. \r\nCAPÍTULO VI \r\nSUSPENSIÓN CONDICIONAL DE LA PENA \r\nArtículo 92. La suspensión condicional de la pena es una facultad por la cual el juzgador, al emitir sentencia, podrá suspender  la ejecución de la pena de prisión. Tiene por objeto fundamental permitir al sentenciado incorporarse a la sociedad, cumpliendo  así la sanción que se le impuso, siendo procedente cuando se cumpla la totalidad de los requisitos que señala el Código  Penal del Estado. \r\nArtículo 93. Cuando después de concedido el beneficio a que se refiere el artículo anterior, el sentenciado infrinja alguno de  los requisitos establecidos para su otorgamiento, el Juez de Ejecución procederá a celebrar una audiencia en la que resolverá  si se comprobó la existencia de dicha causa y, en su caso, revocará el beneficio concedido, ordenando la ejecución de la  sanción impuesta. \r\nArtículo 94. Los sentenciados que obtengan el beneficio de la suspensión condicional de la pena, quedarán sujetos a la  vigilancia de la autoridad, en los términos de esta Ley. \r\nCAPÍTULO VII \r\nREGLAS GENERALES PARA LA SUSTITUCIÓN DE SANCIONES \r\nArtículo 95. El sentenciado o su defensor que considere que al dictarse la sentencia, en la que no hubo pronunciamiento  sobre la sustitución de la pena reunía las condiciones fijadas para su obtención y que está en aptitud de cumplir con los  requisitos para su otorgamiento, podrá promoverla ante el Juez de Ejecución.\r\nCAPÍTULO VIII \r\nPENAS RESTRICTIVAS DE LIBERTAD \r\nSECCIÓN PRIMERA \r\nTRATAMIENTO EN LIBERTAD \r\nArtículo 96. El tratamiento en libertad de imputables, consiste en la aplicación, según el caso, de las medidas laborales,  educativas, de salud o de cualquier otra índole autorizadas por la ley, orientadas a la reinserción social del sentenciado y bajo  la supervisión de la autoridad ejecutora.\r\nEsta pena podrá imponerse como pena autónoma o sustitutiva de la prisión, sin que su duración pueda exceder de la  correspondiente a la pena de prisión sustituida. \r\nEl tratamiento en libertad de imputables podrá imponerse conjuntamente con las medidas de seguridad tendientes a la  deshabituación, o desintoxicación del sentenciado, cuando así se requiera. \r\nEn todo caso pena y medida deberán garantizar los derechos fundamentales del sentenciado. \r\nArtículo 97. La ejecución de la pena de tratamiento en libertad quedará sujeta en lo conducente, a las reglas dispuestas en  el Titulo Tercero de esta Ley. \r\nSECCIÓN SEGUNDA \r\nPROHIBICIÓN DE RESIDIR O CONCURRIR A UN LUGAR DETERMINADO \r\nArtículo 98. La ejecución de la pena de prohibición de residir o concurrir a un lugar determinado quedará, en lo conducente,  sujeta a las reglas dispuestas para la medida cautelar de prohibición de concurrir a determinadas reuniones o de visitar  ciertos lugares. \r\nCAPÍTULO IX \r\nPENAS PECUNIARIAS \r\nSECCIÓN PRIMERA   REPARACIÓN DEL DAÑO \r\nArtículo 99. Al haberse indicado la forma de dar cumplimiento al pago de la reparación del daño, en los términos de los  artículos 408 y 409 del Código Nacional, se enviará constancia de la sentencia firme al Juez de Ejecución, para llevar a cabo  el seguimiento correspondiente: \r\nI. Si no se pagó la reparación del daño en los términos fijados en la sentencia, el Juez de Ejecución solicitará a la Secretaría  de Finanzas el inicio al procedimiento administrativo de ejecución conforme al Código Fiscal del Estado; \r\nII. Si se encontrara garantizada la reparación del daño, el Juez de Ejecución notificará al fiador, en caso de que exista, que la  garantía otorgada será destinada al pago de la reparación del daño; lo mismo sucederá con las otras formas de garantías; \r\nIII. Dentro de los tres días siguientes a la notificación, se enviarán los documentos relativos a la ejecución de la garantía a la  Secretaría de Finanzas para que, en un plazo de tres días, mediante resolución fundada y motivada, haga efectiva esa garantía  a favor del ofendido o de su representante, y \r\nIV. Tratándose del delito de despojo, cuando la autoridad judicial haya ordenado la restitución del bien inmueble a favor de la  víctima u ofendido, el Juez de Ejecución, una vez que reciba la sentencia ejecutoriada, ordenará la comparecencia del  sentenciado y lo apercibirá para que en un plazo de tres días, haga entrega voluntaria del inmueble.  En caso de negativa a devolverlo, el Juez de Ejecución ordenará se ponga en posesión material al ofendido o su representante,  utilizando la fuerza pública necesaria para el cumplimiento de la sentencia. \r\nSECCIÓN SEGUNDA \r\nMULTA \r\nArtículo 100. Al imponerse multa al sentenciado, el Juez de Ejecución procederá de acuerdo con las siguientes reglas: \r\nI. Notificará inmediatamente al sentenciado el plazo para cubrirla, para este efecto, se considerará su solvencia económica; \r\nII. Si dentro del plazo concedido, el sentenciado demuestra que carece de recursos para cubrirla, el Juez de Ejecución podrá  sustituirla total o parcialmente, por trabajo en favor de la comunidad. Cada tres horas de trabajo saldarán un día de multa, y \r\nIII. Si dentro del plazo concedido, el sentenciado demuestra que sólo puede pagar una parte, el Juez de Ejecución podrá  establecer un plazo que no excederá del total de la pena de prisión impuesta, para cubrir la cantidad restante; para tal efecto  hará los depósitos en el área de recursos financieros del Consejo de la Judicatura del Poder Judicial.\r\nCAPÍTULO X \r\nPENAS RESTRICTIVAS DE OTROS DERECHOS \r\nSECCIÓN PRIMERA \r\nSUSPENSIÓN DE DERECHOS, DESTITUCIÓN E INHABILITACIÓN PARA EL DESEMPEÑO DE CARGOS, COMISIONES O EMPLEOS \r\nArtículo 101. La ejecución de la pena de suspensión, destitución e inhabilitación para el desempeño de cargos, comisiones  o empleos quedará, en lo conducente, sujeta a las reglas dispuestas para la medida cautelar de suspensión de derechos. \r\nSECCIÓN SEGUNDA \r\nDECOMISO DE INSTRUMENTOS, OBJETOS, Y PRODUCTOS DEL DELITO \r\nArtículo 102. La autoridad competente determinará, en apego a lo que establece el Código Nacional, que el numerario  decomisado y los recursos que se obtengan por la enajenación de los bienes decomisados, una vez satisfecha la reparación  a la víctima, serán entregados en partes iguales al Poder Judicial, a la Procuraduría, a la Secretaría de Salud y al fondo previsto  en la Ley General de Víctimas. \r\nSi las cosas aseguradas o decomisadas son sustancias nocivas, peligrosas, de uso ilícito o consideradas como desecho,  la autoridad competente ordenará de inmediato las medidas de precaución que correspondan, incluida su destrucción,  confinamiento, o, en su caso, conservación para fines de docencia, investigación o terapéuticos, según se estime conveniente. \r\nLos productos, rendimientos o beneficios obtenidos por los sentenciados o por otras personas, como resultado de su  conducta ilícita, serán decomisados y se destinarán en los términos del presente artículo. \r\nArtículo 103. Tratándose de objetos o valores que se encuentren a disposición de las autoridades investigadoras o de las  judiciales, que no hayan sido decomisados ni recogidos por quien tenga derecho a ello, se estará a lo que dispone la Ley de  Administración de Bienes \r\nEn el caso de bienes que se encuentren a disposición de la autoridad, que no se deban destruir y que no se puedan conservar  o sean de costoso mantenimiento, se procederá en los términos de lo que establece la Ley para la Administración de Bienes  Asegurados, Decomisados, Embargados, o abandonados para el Estado de San Luis Potosí. \r\nLos bienes perecederos de consumo y durables, que no sean reclamados de inmediato, deberán ser donados a instituciones  de asistencia pública, a criterio de la autoridad que esté conociendo del asunto, de conformidad con lo que establece el  Código Penal del Estado. \r\nSECCIÓN TERCERA \r\nINHABILITACIÓN, DESTITUCIÓN O SUSPENSIÓN DE CARGOS O EMPLEOS PÚBLICOS \r\nArtículo 104. La ejecución de la pena de inhabilitación, destitución o suspensión de cargos o empleos públicos quedará, en  lo conducente, sujeta a las reglas dispuestas para la medida cautelar de suspensión de derechos.\r\nSECCIÓN CUARTA \r\nTRABAJO EN FAVOR DE LA COMUNIDAD\r\nArtículo 105. El trabajo en favor de la comunidad será coordinado por el Poder Ejecutivo; se prestará en instituciones públicas  en general, así como en las de carácter educativo o de asistencia social, públicas o privadas, sobre la base de los convenios  que celebre la Dirección con dichas instituciones. \r\nArtículo 106. La ejecución de esta pena se desarrollará bajo el control y vigilancia de la Dirección. Esta dependencia pedirá,  conforme al convenio celebrado con la entidad pública o privada, los informes necesarios donde se detalle la prestación del  trabajo en beneficio de la comunidad que realice el sentenciado y enviará la comunicación respectiva al Juez de Ejecución. \r\nUna vez cumplida la pena de trabajo a favor de la comunidad, la institución comunicará dicha situación a la Dirección, quien  a su vez, remitirá la constancia respectiva al Juez de Ejecución. \r\nArtículo 107. Ante el incumplimiento de esta sanción, el Juez de Ejecución procederá a ordenar se haga efectiva la pena  privativa de libertad impuesta, computando en su caso, las jornadas de trabajo laboradas en beneficio de la comunidad. En  este caso, cada tres horas de trabajo será equivalente a un día de prisión. \r\nArtículo 108. Bajo ningún motivo el trabajo a favor de la comunidad atentará contra la dignidad del sentenciado.\r\nSECCIÓN QUINTA \r\nTRABAJO OBLIGATORIO PARA REPARACIÓN DEL DAÑO \r\nArtículo 109. Si se impone el trabajo obligatorio como pena para la reparación del daño, recibida la copia de la sentencia  firme, el Juez de Ejecución procederá de la siguiente forma: \r\nI. Girará oficio al lugar en que labore el sentenciado, ordenando la realización de descuentos a su salario, suficientes para  cubrir la reparación del daño; \r\nII. Si la vía de descuentos resulta inviable, ordenará al sentenciado realizar los pagos en alguna de las siguientes modalidades:  a) En efectivo. \r\nb) Mediante depósitos en Institución Bancaria autorizada, o \r\nc) A través de billete de depósito en la Dirección General de Recursos Financieros del Poder Judicial. \r\nEn este caso, ordenará la inmediata comparecencia de la víctima, ofendido o su representante, para hacerle entrega del  certificado de depósito, dejando constancia de ello en el expediente; \r\nIII. Determinará el tiempo y forma en que deban cubrirse los pagos parciales. En todos los casos, la entrega se constituirá a  favor del beneficiario; \r\nIV. Las cantidades que no sean reclamadas en el plazo de un año, contado a partir de la fecha en que se le notificó personalmente  a la víctima, ofendido o a su representante el depósito correspondiente, se integrarán al Fondo de Apoyo para la Administración  de Justicia, y \r\nV. Una vez cubierta en su totalidad la reparación del daño, concluirá el procedimiento de ejecución. \r\nArtículo 110. El incumplimiento injustificado tendrá como efecto la ejecución de la pena de prisión. \r\nSECCIÓN SEXTA \r\nCONSECUENCIAS PARA PERSONAS MORALES \r\nArtículo 111. Las consecuencias para las personas morales, son en los términos del Código Penal, las siguientes:  I. Suspensión. Consiste en la cesación de la actividad de la persona moral durante el tiempo que determine la autoridad  judicial, la cual no podrá exceder de dos años. \r\nII. Disolución. Consiste en la conclusión definitiva de toda actividad social de la persona moral, además de la imposibilidad  de constituir una nueva sociedad con el mismo objeto social e integrantes. \r\nIII. Prohibición de realizar determinados negocios u operaciones. Se refiere exclusivamente a los que determine la autoridad  judicial, que deberán tener relación directa con el delito cometido, y podrá ser hasta por cinco años. \r\nIV. Remoción. Consiste en la sustitución de los administradores por uno designado por la autoridad judicial, durante un  período máximo de tres años. \r\nV. Intervención. Consiste en la vigilancia de las funciones que realizan los órganos de representación de la persona moral,  hasta por tres años. \r\nAl imponer las consecuencias jurídicas, la autoridad judicial tomará las medidas pertinentes para dejar a salvo los derechos  de los trabajadores y terceros frente a la persona jurídica colectiva, así como aquellos otros derechos que sean exigibles  frente a otras personas, derivados de actos celebrados con la persona moral sancionada. \r\nEstos derechos quedan a salvo, aún cuando la autoridad judicial no tome las medidas a que se refiere el párrafo anterior. \r\nEn los casos señalados en las fracciones II y V, se observará el procedimiento establecido en las leyes de la materia.\r\nCAPÍTULO XI \r\nMEDIDAS DE SEGURIDAD \r\nSECCIÓN PRIMERA \r\nVIGILANCIA DE LA AUTORIDAD \r\nArtículo 112. La vigilancia de la autoridad consiste en la supervisión y orientación de la conducta del sentenciado, ejercidas  por la Dirección, con el apoyo, en su caso, de las autoridades auxiliares, con la finalidad exclusiva de coadyuvar a la reinserción  social del sentenciado y a la protección de la comunidad. \r\nLa autoridad judicial deberá disponer esta supervisión cuando en la sentencia imponga una sanción que restrinja la libertad  o derechos, sustituya la privación de libertad por otra sanción o conceda la condena condicional y en los demás casos en los  que la ley disponga. Su duración no deberá exceder de la correspondiente a la pena o medida de seguridad impuesta. \r\nSECCIÓN SEGUNDA \r\nTRATAMIENTO DE INIMPUTABLES \r\nArtículo 113. En caso de inimputabilidad permanente, el Juez de Ejecución dispondrá la medida de tratamiento aplicable, ya  sea en internamiento o en libertad, previo el procedimiento penal respectivo. \r\nLa ejecución del tratamiento de inimputables en internamiento o en libertad, quedará, en lo conducente, sujeta a las reglas  dispuestas para las medidas cautelares de internamiento y la de obligación de someterse al cuidado o vigilancia de una  persona o institución determinada respectivamente. \r\nLa ejecución del tratamiento de inimputables disminuidos, quedará, en lo conducente, sujeta a las reglas dispuestas para las  medidas cautelares de internamiento y la de obligación de someterse al cuidado o vigilancia de una persona o institución  determinada respectivamente. \r\nArtículo 114. El Juez de Ejecución, podrá resolver sobre la modificación o conclusión de la medida, considerando las  necesidades del tratamiento, que se acreditarán mediante los informes rendidos por la institución encargada de este, según  las características del caso. \r\nSECCIÓN TERCERA \r\nTRATAMIENTO DE DESHABITUACIÓN O DESINTOXICACIÓN \r\nArtículo 115. El Juez de Ejecución ordenará al sentenciado la imposición de un tratamiento de deshabituación o desintoxicación  o el internamiento en un hospital psiquiátrico o centro de salud señalado en la sentencia, de acuerdo a lo siguiente: \r\nI. La Dirección remitirá la resolución a la Secretaría de Salud, a cuyo cargo quedará la ejecución y vigilancia de la medida, en  los centros u hospitales públicos o privados, y  II. Durante la ejecución de la medida, se informará periódicamente al Juez de Ejecución en los términos que este determine.\r\nTÍTULO QUINTO \r\nEXTINCIÓN DE LAS PENAS Y MEDIDAS DE SEGURIDAD \r\nCAPÍTULO ÚNICO \r\nCAUSAS DE EXTINCIÓN \r\nArtículo 116. Las penas y medidas de seguridad se extinguen por las causas previstas en el Código Penal:  I. Cumplimiento de la pena, o de la medida de seguridad; \r\nII. Muerte del inculpado, o sentenciado; \r\nIII. Reconocimiento de la inocencia del sentenciado; \r\nIV. Perdón de la víctima, o el ofendido, cuando proceda; \r\nV. Conclusión del tratamiento de inimputables; \r\nVI. Rehabilitación;\r\nVII. Indulto; \r\nVIII. Amnistía; \r\nIX. Prescripción; \r\nX. Supresión del tipo penal; \r\nXI. Existencia de una sentencia anterior dictada en proceso seguido por los mismos hechos; \r\nXII. Aplicación de criterio de oportunidad; \r\nXIII. Acuerdos reparatorios; \r\nXIV. Suspensión condicional del proceso a prueba, y  XV. Las demás que se establezcan en la ley. \r\nTRANSITORIOS \r\nPRIMERO. Esta Ley entrará en vigor el treinta de septiembre de dos mil catorce, previa publicación en el Periódico Oficial del  Estado. \r\nSEGUNDO. Con la entrada en vigor de esta Ley, se abroga la Ley del Sistema Penitenciario del Estado de San Luis Potosí,  publicada como Decreto Legislativo número 572, edición extraordinaria del Periódico Oficial del Estado, del dieciocho de  junio del dos mil once. \r\nTERCERO. Se derogan todas las disposiciones que se opongan al presente Decreto. \r\nCUARTO. El Ejecutivo del Estado, dentro del término de noventa días a la entrada en vigor del presente Decreto, deberá emitir  el Reglamento de la Unidad de Servicios Previos al Juicio a que se refiere el artículo 16 de esta Ley.  Lo tendrá entendido el Ejecutivo del Estado, lo hará publicar, circular y obedecer. \r\nDADO en el salón “Ponciano Arriaga Leija” del Honorable Congreso del Estado, el veintiocho de septiembre de dos mil  catorce. \r\nDiputado Presidente, Crisógono Sánchez Lara; Diputado Primer Secretario, José Francisco Martínez Ibarra; Diputada Segunda  Secretaría, Marianela Villanueva Ponce. (Rúbricas) \r\nPor tanto mando se cumpla y ejecute el presente Decreto y que todas las autoridades lo hagan cumplir y guardar y al efecto se  imprima, publique y circule a quienes corresponda. \r\nDADO en el Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de San Luis Potosí, a los veintinueve  días del mes de septiembre del año dos mil catorce. \r\nEl Gobernador Constitucional del Estado  \r\nDr. Fernando Toranzo Fernández \r\n(Rúbrica)  \r\nEl Secretario General de Gobierno \r\nLic. Cándido Ochoa Rojas\r\n(Rúbrica) ","fecha":"2014-09-29","archivo":"Decreto794","tipo":"1","lastupdated":"2014-12-07 09:00:36","token":"5484092436a099.65613257"}