{"id":"2","titulo":"Se Declara la entrada en vigor del Código Nacional de Procedimientos Penales en el Estado de San Luis Potosí","contenido":"Periódico Oficial DEL ESTADO LIBRE Y SOBERANO DE San Luis Potosí \r\nAÑO XCVII SAN LUIS POTOSI, S.L.P. MIERCOLES 30 DE JULIO DE 2014 \r\nEDICIÓN EXTRAORDINARIA \r\nLas leyes y disposiciones de la autoridad son obligatorias por el sólo hecho de ser publicadas en este Periódico. \r\n“2014, Año de Octavio Paz”\r\nSUMARIO \r\nPoder Legislativo del Estado \r\nDecreto 752.- Se Declara la entrada en vigor del Código Nacional de Procedimientos Penales en el Estado de San Luis Potosí. \r\nResponsable: \r\nSECRETARIA GENERAL DE GOBIERNO \r\nDirector: \r\nC.P. OSCAR IVAN LEON CALVO\r\nPeriódico Oficial \r\nDr. Fernando Toranzo Fernández \r\nGobernador Constitucional del Estado de San Luis Potosí \r\nLic. Cándido Ochoa Rojas \r\nSecretario General de Gobierno \r\nC.P. Oscar Iván León Calvo \r\nDirector del Periódico Oficial \r\n\r\nPara cualquier publicación oficial es necesario presentar oficio de solicitud  para su autorización dirigido a la Secretaría General de Gobierno, original  del documento, disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados) \r\n\r\nPara publicaciones de Avisos Judiciales, Convocatorias, Balances, etc., realizar el pago de Derechos en las Cajas Recaudadoras de la Secretaría de Finanzas y acompañar en original y copia fotostática, recibo de pago y documento a publicar y en caso de balances acompañar con disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados). \r\n\r\nAvisos Judiciales, Convocatorias, Balances, etc. son considerados Ediciones Ordinarias. \r\n\r\nLos días Martes y Jueves, publicación de licitaciones, presentando documentación con dos días hábiles de anticipación. \r\n\r\nLa recepción de los documentos a publicar será en esta Dirección de Lunes a Viernes de 9:00 a 14:00 horas. \r\nNOTA: Los documentos a publicar deberán presentarse con la debida anticipación. \r\n\r\n* Las fechas que aparecen al pie de cada edicto son únicamente para control interno de ésta Dirección del Periódico Oficial del Estado, debiéndose por lo tanto tomar como fecha oficial la publicada tanto en la portada del Periódico como en los encabezados de cada página. \r\n\r\nDomicilio:\r\nGuerrero No. 865 \r\nCentro Histórico \r\nCP 78000 \r\nTel. (444)812 36 20 \r\nSan Luis Potosí, S.L.P. \r\nSitio Web: www.slp.gob.mx \r\nEste medio informativo aparece ordinariamente los días Lunes, Miércoles, Viernes y extraordinariamente cuando así se requiera. \r\nREGISTRO POSTAL IMPRESOS DEPOSITADOS POR SUS EDITORES O AGENTES CR-SLP-002-99\r\n\r\n\r\nPoder Legislativo del Estado \r\nDr. Fernando Toranzo Fernández, Gobernador Constitucional del Estado Libre y Soberano de San Luis Potosí, a sus habitantes sabed: Que el Congreso del Estado ha Decretado lo siguiente: \r\n\r\nDECRETO 752 \r\nLa Sexagésima Legislatura Constitucional del Estado Libre y Soberano de San Luis Potosí, Decreta \r\n\r\nEXPOSICIÓN DE MOTIVOS \r\nEl nuevo Sistema Penal Acusatorio, de corte adversarial creado a partir de la reforma Constitucional publicada en el Diario Oficial de la Federación el 18 de junio del 2008, ordena en el artículo segundo transitorio su incorporación en todas las entidades federativas del país. En tal virtud, el Estado de San Luis Potosí inició su proceso de implementación a partir del Acuerdo publicado el 5 de febrero de 2010 en el Periódico Oficial del Estado, por el que se crea el Consejo de Coordinación para la Implementación del Sistema de Justicia Penal en el Estado, conformado por los tres poderes del Estado, un Consejo Asesor y de Expertos, y una Secretaría Técnica; con el objeto de analizar y acordar las políticas de coordinación necesarias para su cabal cumplimiento. \r\n\r\nDe conformidad con las disposiciones constitucionales citadas, el Congreso del Estado emitió el Decreto Legislativo 1156, mediante el cual se expide el Código Procesal Penal para el Estado de San Luis Potosí, el cual fue publicado en edición extraordinaria del Periódico Oficial del Estado con fecha 16 de octubre del año 2012; en tal instrumento se estableció en el artículo primero transitorio la entrada en vigor del mismo a partir del 1° de marzo del año 2014; posteriormente el 28 de febrero del 2014, se publicó en el Periódico Oficial del Estado el Decreto Legislativo 527, que en su artículo 5º dispone la derogación del precitado Código a partir de su entrada en vigor, (es decir el 1º de marzo del 2014), y señala que en consecuencia subyace con todos sus efectos legales el diverso Decreto Legislativo 572 publicado en el Periódico Oficial del Estado el 30 de septiembre del año 2000, por el que se expidió el Código de Procedimientos Penales para el Estado, ordenamiento que por tanto se encuentra vigente hoy día. \r\n\r\nAsimismo, en el Decreto 527 antes referido se modificó la Declaratoria que notifica el Sistema Procesal Penal Acusatorio, publicada inicialmente el 24 de noviembre del 2012, para establecer la incorporación gradual en la modalidad determinada por región, iniciando el 30 de septiembre del 2014 en la región altiplano en el Segundo Distrito Judicial que comprende los municipios de, Matehuala, Catorce, Villa de la Paz, Villa de Guadalupe, Cedral, y Vanegas, con residencia en la cabecera municipal de Matehuala; continuando en el Tercer Distrito Judicial que comprende los municipios de, Rioverde, Ciudad Fernández, y San Ciro de Acosta, con residencia en la cabecera municipal de Rioverde; y para autorizar al Consejo de Coordinación para la Implementación del Sistema de Justicia Penal en el Estado, para que con la opinión técnica del Consejo de la Judicatura, del Poder Judicial del Estado, y de la Procuraduría General de Justicia del Estado, sea el que establezca las zonas y los distritos judiciales en los que continuará implementándose el Sistema Procesal Penal Acusatorio, debiendo notificar al titular del Poder Ejecutivo del Estado, para efecto de que ordene la publicación del acuerdo respectivo en el Periódico Oficial del Estado. Igualmente, se estableció que tal incorporación será, además, por tipo de delito, para que el nuevo sistema se aplique de manera inicial únicamente en los delitos que se persiguen por querella, y faculta a dicho Consejo para que con la opinión técnica del Consejo de la Judicatura, del Poder Judicial del Estado, y de la Procuraduría General de Justicia del Estado, establezca la fecha en la que el sistema se aplique también en los delitos que se persiguen de oficio, debiendo asimismo notificarlo al titular del Poder Ejecutivo del Estado, para efecto de que ordene la publicación del acuerdo respectivo en el Periódico Oficial del Estado. \r\n\r\nConforme a lo anterior, la Declaratoria de entrada en vigor del Código Nacional de Procedimientos Penales en el Estado de San Luis Potosí, es congruente con lo dispuesto en la Declaratoria de Incorporación referida en el párrafo que antecede, y atendiendo a lo señalado en el Artículo Segundo Transitorio del propio Código Nacional, pues ésta cumple con el requisito de ser expedida sesenta días antes de la entrada en vigor el próximo 30 de septiembre del presente año, del citado Ordenamiento Nacional y, con ello, dar exacto cumplimiento a la disposición transitoria segunda del mismo. \r\n\r\nARTÍCULO PRIMERO. En cumplimiento de lo dispuesto en los párrafos, segundo, y tercero del Artículo Segundo Transitorio del Código Nacional de Procedimientos Penales publicado en el Diario Oficial de la Federación el 5 de marzo del 2014, la LX Legislatura del Honorable Congreso del Estado de San Luis Potosí, emite la siguiente\r\n \r\nDECLARATORIA \r\nÚNICO. El Código Nacional de Procedimientos Penales publicado en el Diario Oficial de la Federación el 5 de marzo del \r\n2014, entrará en vigor con todos sus efectos legales en el Estado de San Luis Potosí el día 30 de septiembre del año \r\n2014, conforme a lo siguiente: \r\n\r\n1. A partir de las 00:01 horas del 30 de septiembre del año dos mil catorce, aplicará gradualmente en cada una de las zonas del Estado, iniciando en la del altiplano con el Segundo Distrito Judicial que comprende los municipios de, Matehuala, Catorce, Villa de la Paz, Villa de Guadalupe, Cedral, y Vanegas, con residencia en la cabecera municipal de Matehuala; y continúa con el Tercero que comprende los municipios de, Rioverde, Ciudad Fernández, y San Ciro de Acosta, con residencia en la cabecera municipal de Rioverde. Se faculta al Consejo de Coordinación para la Implementación del Sistema de Justicia Penal en el Estado, conformado por los tres Poderes del Estado, para que con la opinión técnica del Consejo de la Judicatura, del Poder Judicial del Estado, y de la Procuraduría General de Justicia del Estado, establezca las zonas y los distritos judiciales en que continuará implementándose el Sistema Procesal Penal Acusatorio, en el entendido de que en todo el territorio del Estado deberá estar implementado y se deberá estar operando bajo dicho sistema procesal antes del 18 de junio del año 2016, debiendo notificarlo en cada caso al titular del Poder Ejecutivo del Estado para su publicación en el Periódico Oficial del Estado. \r\n\r\n2. A partir de las 00:01 horas del 30 de septiembre del año dos mil catorce, se aplicará únicamente en los delitos que conforme a la legislación penal del Estado se persigan por querella necesaria. Se faculta al Consejo de Coordinación para la Implementación del Sistema de Justicia Penal en el Estado, para que con la opinión técnica del Consejo de la Judicatura, del Poder Judicial del Estado, y de la Procuraduría General de Justicia del Estado, determine la fecha en que el Sistema se aplicará en las diversas zonas del Estado, en los delitos que conforme al Código Penal del Estado se persiguen de oficio, sin que tal fecha pueda exceder del 18 de junio del año 2016, debiendo notificarlo al titular del Poder Ejecutivo del Estado para la publicación del Acuerdo respectivo en el Periódico Oficial del Estado. \r\n\r\nTRANSITORIOS \r\n\r\nPRIMERO. La presente Declaratoria entrará en vigor a las 00:01 horas del día uno de agosto del año 2014, previa su publicación en el Periódico Oficial del Estado. \r\n\r\nSEGUNDO. Se derogan todas las disposiciones que se opongan al contenido de la Declaratoria que se expide.\r\n\r\nARTÍCULO SEGUNDO. Se ABROGA el Código de Procedimientos Penales para el Estado de San Luis Potosí, publicado en el Periódico Oficial del Estado mediante Decreto Legislativo 572, con fecha 30 de septiembre del año dos mil, el cual queda subyacente para continuar hasta su total resolución el trámite de los asuntos que se iniciaron durante su vigencia; asimismo, continuará aplicándose hasta las 24:00 horas del día 17 de junio del año 2016, en los distritos judiciales en los que conforme al Artículo Primero de este Decreto, aún no haya entrado en vigor el Código Nacional de Procedimientos Penales. \r\n\r\nTRANSITORIO \r\n\r\nÚNICO. La abrogación que se decreta en el presente, entrará en vigor el 30 de septiembre del año 2014, previa su publicación en el Periódico Oficial del Estado. \r\n\r\nLo tendrá entendido el Ejecutivo del Estado, lo hará publicar, circular y obedecer. \r\n\r\nDADO en el salón “Ponciano Arriaga Leija” del Honorable Congreso del Estado, el veintiocho de julio de dos mil catorce. \r\n\r\nDiputado Presidente, Fernando Pérez Espinosa; Diputado Primer Secretario, José Eduardo Chávez Aguilar; Diputado \r\nSegundo Secretario, José Francisco Martínez Ibarra. (Rúbricas). \r\nPor tanto mando se cumpla y ejecute el presente Decreto y que todas las autoridades lo hagan cumplir y guardar y al efecto se imprima, publique y circule a quienes corresponda. \r\n\r\nDADO en el Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de San Luis Potosí, a los treinta días del mes de julio del año dos mil catorce. \r\nEl Gobernador Constitucional del Estado \r\nDr. Fernando Toranzo Fernández \r\n(Rúbrica) \r\nEl Secretario General de Gobierno \r\nLic. Cándido Ochoa Rojas \r\n(Rúbrica)","fecha":"2014-06-30","archivo":"Decreto752","tipo":"1","lastupdated":"2014-12-07 04:32:23","token":"5483ca47dae6d9.40867320"}