{"id":"9","titulo":"Ley para la Administración de Bienes Asegurados, Decomisados, Embargados, o Abandonados para el Estado de San Luis Potosí","contenido":"Periódico Oficial DEL ESTADO LIBRE Y SOBERANO DE San Luis Potosí\r\n\r\nLas leyes y disposiciones de la autoridad son obligatorias por el sólo hecho de ser publicadas en este Periódico.\r\n“2014, Año de Octavio Paz”\r\n\r\nAÑO XCVII SAN LUIS POTOSI, S.L.P. SABADO 27 DE SEPTIEMBRE DE 2014\r\nEDICIÓN EXTRAORDINARIA\r\n\r\nSUMARIO\r\nPoder Legislativo del Estado\r\nDecreto 791.- Ley para la Administración de Bienes Asegurados, Decomisados, Embargados, o Abandonados para el Estado de\r\nSan Luis Potosí.\r\n\r\nResponsable:\r\nSECRETARIA GENERAL DE GOBIERNO\r\nDirector:\r\nC.P. OSCAR IVAN LEON CALVO\r\n\r\nPoder Legislativo del Estado \r\nDr. Fernando Toranzo Fernández, Gobernador Constitucional  del Estado Libre y Soberano de San Luis Potosí, a sus  habitantes sabed: Que el Congreso del Estado ha Decretado  lo siguiente: \r\nDECRETO 791 \r\nLa Sexagésima Legislatura Constitucional del Estado Libre y Soberano de San Luis Potosí, Decreta \r\nEXPOSICIÓN DE MOTIVOS \r\nCon la presente Ley se ofrecen soluciones acertadas para  atender la problemática existente en torno a la enajenación  de los bienes, y responde a la necesidad de establecer  mecanismos que faciliten su administración y disposición,  atendiendo primordialmente a la aplicación del Código  Nacional de Procedimientos Penales y a la necesidad de  establecer figuras jurídicas que den certeza y transparencia a  las administración de los bienes asegurados, decomisados,  embargados o abandonados por las autoridades  jurisdiccionales y administrativas, así como la correlación de estas disposiciones con el procedimiento de extinción de  dominio; y ante tal panorama, esta Ley hace más eficiente el procedimiento. \r\nEn esta Ley se establece un Sistema Estatal de Administración  de Bienes que llevará a cabo la administración de los bienes  de manera directa o mediante terceros, con lo que se conforma  un ente que asumirá la responsabilidad de los bienes hasta  en tanto sean objeto de venta, permuta, donación, comodato,  o asignación y destino. \r\nSe instituye un mecanismo de disposición de los  aprovechamientos y productos, destinándose como lo  prevén el Código Nacional de Procedimientos Penales, la Ley  de Victimas para el Estado, y la Ley de Extinción de Dominio  para el Estado, siendo la vigilancia y control de dicha  administración por la Contraloría General del Estado. \r\nARTÍCULO ÚNICO: Se EXPIDE la Ley para la Administración de  Bienes Asegurados, Decomisados, Embargados o  Abandonados para el Estado de San Luis Potosí.\r\nLEY PARA LA ADMINISTRACIÓN DE BIENES ASEGURADOS,  DECOMISADOS, EMBARGADOS, O ABANDONADOS PARA EL  ESTADO DE SAN LUIS POTOSÍ \r\nTÍTULO PRIMERO \r\nDisposiciones Generales \r\nCapítulo Único \r\nArtículo 1°. La presente Ley tiene por objeto reglamentar la  administración y disposición de los bienes asegurados,  decomisados, embargados y abandonados, en asuntos  penales, jurisdiccionales y administrativos a que se refiere  esta Ley, así como a los relacionados a un procedimiento de  extinción de dominio. Sus disposiciones son de orden público  y de observancia general en todo el territorio estatal. La  administración y destino de bienes asegurados, decomisados  y abandonados previstos en otras leyes se regirán por esas  disposiciones y, en lo no previsto, por esta Ley. \r\nArtículo 2°. Para los efectos de esta Ley, se entiende por: \r\nI. Afectado: persona titular de los derechos de propiedad o  posesión del bien sujeto al procedimiento de aseguramiento,  decomiso o extinción de dominio, con legitimación para acudir  al mismo; \r\nII. Aprovechamientos: los ingresos que obtiene el Estado de  los bienes decomisados a los responsables de los delitos  por haber sido utilizados en la comisión de éstos, una vez que  la sentencia respectiva haya causado ejecutoria; \r\nIII. Autoridad Transferente: la autoridad administrativa o  judicial que tenga a su disposición los bienes; \r\nIV. Bienes Abandonados: aquellos cuyo propietario o afectado  no los reclamó dentro de los plazos a que se refiere la  presente Ley; \r\nV. Bienes Asegurados: aquellos que con motivo de un  procedimiento administrativo o un proceso judicial, hayan sido  puestos a disposición de alguna de las autoridades a que se  refiere esta Ley o hayan sido recogidos por las autoridades  de tránsito; \r\nVI. Bienes Decomisados: aquellos así declarados mediante  sentencia por un Juez; \r\nVII. Bienes Embargados: aquéllos que con motivo de un  procedimiento judiciales, administrativos o fiscales; hayan  sido dejados en depósito a cualquier autoridad del Estado; \r\nVIII. Juez: la autoridad jurisdiccional competente; \r\nIX. Ministerio Público: el titular de una agencia del Ministerio  Público; \r\nX. Fiscalía General: la Fiscalía General del Estado;  XI. Servicio Estatal de Administración: El órgano  desconcentrado de la Oficialía Mayor, denominado Servicio\r\nVI. Proceder a realizar la transferencia al Servicio Estatal de  Administración, dentro de los cinco días siguientes de haber  concluido el aseguramiento, y \r\nVII. Precisar si el bien debe preservarse en las condiciones  en que se encuentra o es susceptible de ser utilizado o  destruido. \r\nPara ello, las autoridades anteriores deberán haber practicado  las diligencias necesarias que permitan la utilización del bien  asegurado. \r\nEn el caso de que se encuentren diligencias pendientes de  realizar en el bien asegurado, una vez que se hayan realizado  éstas, las autoridades antes mencionadas deberán informar  al Servicio Estatal de Administración para que dicho bien pueda  ser utilizado. Tratándose de vehículos se dará aviso al Sistema  Estatal de Información sobre Seguridad Pública. \r\nArtículo 7°. El Juez, o el Ministerio Público que decreten el  aseguramiento, deberán notificarlo al afectado, o a su  representante legal tratándose de personas morales, dentro  de los diez días hábiles siguientes a su ejecución, entregando  o poniendo a su disposición, según sea el caso, una copia  certificada del acta a que se refiere la fracción I del artículo  inmediato anterior, para que ejerza su derecho de audiencia.   En dicha notificación se apercibirá al interesado o a su  representante legal para que no enajene o grave los bienes  asegurados. \r\nEn la notificación deberá apercibirse al afectado o a su  representante legal que, de no manifestar lo que a su derecho  convenga en los plazos a que se refiere esta Ley, se entenderá  que los bienes son abandonados a favor del Estado. \r\nArtículo 8°. Las notificaciones a que se refiere esta Ley se  practicarán como sigue: \r\nI. Personalmente, al afectado, o su representante legal  tratándose de personas morales, de conformidad con las  reglas siguientes: \r\na) La notificación se practicará en el domicilio del afectado, o  en el domicilio legal de la persona moral. En caso de que el  afectado se encuentre privado de su libertad, la notificación  personal se hará en el lugar donde se encuentre detenido,  debiéndose notificar también a su defensor. \r\nb) El notificador deberá cerciorarse del domicilio, entregar copia  de la resolución que se notifique y recabar nombre y firma de la  persona con quien se entienda la diligencia; asentando los  datos del documento oficial con el que se identifique. \r\nc) De no encontrarse la persona por notificar en la primera  ocasión, se le dejará citatorio en el domicilio designado para  que espere a una hora fija del día hábil siguiente, y si no  espera, o se niega a recibir la notificación, se fijará instructivo  en un lugar visible del domicilio. \r\nd) En todos los casos deberá levantarse acta circunstanciada  de la diligencia que se practique, y \r\nEstatal de Administración de Bienes Asegurados,  Decomisados o Abandonados; \r\nXII. Transferencia: El procedimiento por el cual la autoridad  transferente entrega uno o más bienes al Servicio Estatal de  Administración, y \r\nXIII. Tribunal: Tribunal Estatal de lo Contencioso  Administrativo del Estado de San Luis Potosí. \r\nArtículo 3°. Los bienes asegurados, decomisados y  abandonados serán administrados por el Servicio Estatal de  Administración de conformidad con las disposiciones de la  presente Ley. \r\nLos bienes que sean decomisados, y aquellos respecto a los  cuales se declare su abandono, se les dará el destino previsto  en este ordenamiento. \r\nArtículo 4°. El aseguramiento, decomiso o abandono no  implica modificación alguna a los gravámenes existentes con  anterioridad sobre los bienes de que se trate. \r\nTÍTULO SEGUNDO \r\nDe los Bienes Asegurados, Decomisados,  Embargados o Abandonados \r\nCapítulo I \r\nDisposiciones Generales \r\nArtículo 5°. El aseguramiento, decomiso y destrucción de  bienes, se sujetarán a lo dispuesto en los Códigos Penal y  Código Nacional de Procedimientos Penales vigentes en el  Estado y, tratándose de hechos relativos al tránsito de  vehículos, por las normas aplicables. \r\nArtículo 6°. Al realizar el aseguramiento, los agentes del  Ministerio Público con el auxilio de elementos de seguridad, o  bien los actuarios y demás funcionarios que designe el Juez  para practicar la diligencia, según corresponda, deberán  permitir la intervención y aporte de pruebas al afectado, si  éste se encuentra presente, y: \r\nI. Levantar acta que incluya inventario con la descripción y el  estado en que se encuentren los bienes que se aseguren; \r\nII. Identificar los bienes asegurados por sus sellos, marcas,  cuños, fierros, señales u otros medios adecuados y en su  caso, por los que se ordene colocar; \r\nIII. Proveer las medidas conducentes e inmediatas para evitar  que los bienes asegurados se destruyan, alteren o  desaparezcan; \r\nIV. Solicitar en los bienes previamente inscritos, que se haga  constar el aseguramiento en el Registro Público de la  Propiedad; \r\nV. Solicitar, en su caso, que se realicen fijaciones fotográficas  y el avalúo correspondiente;\r\nII. Por edictos, cuando se desconozca la identidad o domicilio  del afectado, así como en los casos a que se refiere el inciso  c) de la fracción anterior, y se publicarán en el Periódico Oficial  del Estado, en el de mayor circulación, o en ambos a criterio  del juez, haciéndose saber que debe presentarse el citado  dentro de un término que no bajará de treinta ni excederá de  sesenta días. \r\nLas notificaciones personales surtirán efectos el día en que  hubieren sido practicadas, y las efectuadas por edictos el día  de la última publicación. \r\nArtículo 9°. Cuando los bienes que se aseguren hayan sido  previamente embargados, intervenidos, secuestrados o  asegurados, por otra autoridad, se notificará a ésta el nuevo  aseguramiento. Los bienes continuarán en custodia de quien  se haya designado para ese fin, y a disposición del Juez o del  Ministerio Público para los efectos del procedimiento penal.   De levantarse el embargo, intervención, secuestro o  aseguramiento previos, quien los tenga bajo su custodia,  realizará la transferencia al Servicio Estatal de Administración. \r\nLos bienes asegurados no podrán ser enajenados o gravados  por sus propietarios, depositarios, interventores o  administradores, durante el tiempo que dure el aseguramiento  en el procedimiento penal o administrativo, salvo los casos  expresamente señalados por esta Ley u otras disposiciones  aplicables. \r\nArtículo 10. El Servicio Estatal de Administración integrará una  base de datos, con el registro de los bienes asegurados,  abandonados y decomisados, este registro deberá contener  como mínimo datos que identifiquen el bien, su propietario o  poseedor y la autoridad que haya dictado la resolución de que  se trate. \r\nDicho registro podrá ser consultado por el Juez, la Fiscalía  General, o las autoridades competentes. \r\nTratándose de particulares, únicamente tendrán acceso a los  datos de identificación del bien que se trate. \r\nCapítulo II \r\nDe la Administración y Depósito de  Bienes Asegurados y Embargados \r\nSección Primera \r\nDisposiciones Generales \r\nArtículo 11. La administración de los bienes asegurados y  embargados comprende su recepción, registro, custodia,  conservación y supervisión. Serán conservados en el estado  en que se hayan asegurado o embargado, para ser devueltos  en las mismas condiciones, salvo el deterioro normal que se  les cause por el transcurso del tiempo. Podrán utilizarse,  arrendarse o ser enajenados única y exclusivamente en los  casos y cumpliendo los requisitos establecidos en esta Ley. \r\nArtículo 12. El Servicio Estatal de Administración podrá  administrar directamente los bienes asegurados o nombrar  depositarios, interventores o administradores de los mismos. \r\nLos bienes embargados que tenga en depósito deberán ser  resguardados y administrados de manera directa. \r\nLos depositarios, interventores o administradores serán en  primer término las dependencias o entidades de la  Administración Pública Estatal o Municipal, previa solicitud o  acuerdo correspondiente, excepcionalmente y siempre y  cuando el Servicio de Administración justifique que dichas  dependencias o entidades no cuentan con la capacidad para  hacerse cargo de tales funciones, se podrá otorgar dicha  designación a personas físicas o morales, mediante los  procedimientos que establece la ley. \r\nQuienes reciban bienes asegurados en depósito, intervención  o administración, están obligados a su mantenimiento, así  como a rendir al Servicio Estatal de Administración un informe  bimestral sobre los mismos y a darle todas las facilidades  para su supervisión y vigilancia. \r\nArtículo 13. Tratándose de armas de fuego, municiones y  explosivos se atenderá a las disposiciones que establece la  Ley Federal de Armas de Fuego y Explosivos; y en su caso a lo  que señala el Código Penal del Estado. \r\nArtículo 14. Se hará constar en los registros públicos que  correspondan, de conformidad con las disposiciones  aplicables: \r\nI. El aseguramiento de bienes inmuebles, derechos reales,  aeronaves, embarcaciones, empresas, negociaciones,  establecimientos, acciones, partes sociales, títulos bursátiles  y cualquier otro bien o derecho susceptible de registro o  constancia, y \r\nII. El nombramiento del depositario, interventor o  administrador, de los bienes a que se refiere la fracción anterior.  El registro o su cancelación se realizarán sin más requisito  que el oficio del Juez o del Ministerio Público. \r\nArtículo 15. El Servicio Estatal de Administración, o el  depositario, interventor o administrador de bienes asegurados  o embargados, contratarán seguros para el caso de pérdida  o daño de los mismos, cuando el valor y las características de  los bienes lo ameriten. \r\nArtículo 16. A los frutos o rendimientos de los bienes durante  el tiempo del aseguramiento o embargo, se les dará el mismo  tratamiento que a los bienes asegurados que los generen. \r\nEn todo caso, los recursos que se obtengan de la administración  de los bienes asegurados se destinarán a resarcir el costo de  mantenimiento y administración de los mismos y el remanente,  si lo hubiera, se mantendrá en un fondo que se entregará a  quien en su momento acredite tener derecho. \r\nEn caso de que los bienes sean decomisados o abandonados,  se dispondrá de dichos fondos de acuerdo a lo dispuesto por  esta Ley. \r\nArtículo 17. Respecto de los bienes asegurados o  embargados, el Servicio Estatal de Administración y en su caso los depositarios, interventores o administradores que  se hayan designado tendrán, además de las obligaciones  previstas en esta Ley, las que señala el Código Civil vigente  en el Estado, para el depositario. \r\nPara la debida conservación y en su caso buen funcionamiento  de los bienes asegurados o embargados, incluyendo el de  los inmuebles destinados a actividades agropecuarias, el  Servicio Estatal de Administración tendrá todas las facultades  y obligaciones de un mandatario para pleitos y cobranzas,  actos de administración y, en los casos previstos en esta Ley,  actos de dominio sobre los frutos. \r\nLos depositarios, interventores y administradores que el  Servicio Estatal de Administración designe, tendrán sólo las  facultades para pleitos y cobranzas y de administración que  dicho Servicio les otorgue. \r\nEl aseguramiento de bienes no implica que éstos entren al  erario estatal. Para su administración, no serán aplicables  las disposiciones propias de los bienes de patrimonio estatal  ni municipal. \r\nArtículo 18. El Servicio Estatal de Administración, así como  los depositarios, administradores o interventores de bienes  asegurados o embargados darán todas las facilidades para  que el Juez o el Ministerio Público que así lo requieran,  practiquen con dichos bienes todas las diligencias necesarias.\r\nArtículo 19. En caso de que se dicte la vinculación a proceso,  los bienes asegurados durante la investigación se pondrán  jurídicamente a disposición del Juez, para los efectos del  proceso; la custodia seguirá a cargo del Servicio Estatal de  Administración. \r\nTambién quedarán a disposición del Juez, para los efectos  del proceso penal, los bienes asegurados durante éste. \r\nSección Segunda \r\nDe los Bienes Muebles \r\nArtículo 20. Los bienes asegurados o embargados serán  custodiados y conservados en los lugares que determine el  Servicio Estatal de Administración. \r\nArtículo 21. La moneda nacional o extranjera que se asegure  o embargue, deberá depositarse en la cuenta de depósito de  renta fija que para ese efecto aperture el Titular del Servicio, a  disposición del Servicio Estatal de Administración, para que  responda de ella ante la autoridad que haya ordenado el  aseguramiento o embargo. \r\nEstos depósitos devengarán intereses a la tasa legal que  precise el Código Civil vigente en el Estado. \r\nEn caso de moneda de cualquier denominación, o piezas  metálicas que por tener marcas, señas u otras características,  sea necesario conservar para fines de la averiguación previa  o el proceso penal, el Juez o el Ministerio Público así lo indicará  al Servicio Estatal de Administración para que éste los guarde  y conserve en el estado en que los reciba. En estos casos, los  depósitos no devengarán intereses. \r\nArtículo 22. El Juez, por sí, o el Ministerio Público que asegure  depósitos, títulos de crédito y, en general, cualesquiera bienes  o derechos relativos a operaciones, que las instituciones  financieras establecidas en el país celebren con sus clientes,  dará aviso inmediato al Servicio Estatal de Administración y a  las autoridades competentes, quienes tomarán las medidas  necesarias para evitar que los titulares respectivos realicen  cualquier acto contrario al aseguramiento. \r\nArtículo 23. Las especies de flora y fauna de reserva ecológica  que se aseguren, serán provistas de los cuidados necesarios  y depositadas en zoológicos o en instituciones análogas,  considerando la opinión de la Secretaría de Ecología y Gestión  Ambiental. \r\nArtículo 24. Las obras de arte, arqueológicas o históricas que  se aseguren, serán provistas de los cuidados necesarios y  depositadas en museos, centros o instituciones culturales,  considerando la opinión de la Secretaría de Educación  Pública, o del Instituto Nacional de Antropología e Historia, a  través de su delegación estatal. \r\nLos bienes embargados de la misma naturaleza, serán  provistos de los cuidados necesarios y se resguardarán de  manera directa. \r\nArtículo 25. Tratándose de delitos culposos ocasionados con  motivo del tránsito de vehículos, éstos se entregarán en  depósito a quien se legitime como su propietario o poseedor.  Los vehículos extranjeros asegurados, sólo podrán ser  devueltos con el consentimiento de la Secretaría de Hacienda  y Crédito Público. \r\nArtículo 26. Los bienes que sean de mantenimiento  incosteable, previo dictamen que así lo determine; así como  los perecederos, fungibles o semovientes serán subastados  por el propio Servicio Estatal de Administración de acuerdo  con lo previsto en el Código Penal del Estado. \r\nLos bienes que se encuentren a disposición de las  autoridades investigadoras o jurisdiccionales, que no deban  ser destruidos, que no se puedan conservar o sean de costoso  mantenimiento, se procederá a su venta inmediata en subasta  pública. \r\nArtículo 27. El producto que se obtenga de la enajenación de  los bienes a que se refiere el artículo inmediato anterior se  dejará a disposición de quien tenga derecho al mismo, por un  lapso de noventa días a partir del notificación que se haga,  transcurrido el cual se enterará a la Secretaría de Finanzas  del Estado, para que dicho recurso sea aplicado a los Fondos  que corresponda, de conformidad con lo dispuesto en el  artículo 250 del Código Nacional de Procedimientos Penales,  la Ley de Extinción de Dominio para el Estado y la Ley de  Víctimas para el Estado.\r\nSección Tercera \r\nDe los Bienes Inmuebles \r\nArtículo 28. Los inmuebles que se aseguren podrán quedar  depositados con su administrador o con quien designe el  Servicio Estatal de Administración. Los depositarios y los  administradores designados no podrán enajenar o gravar los  inmuebles a su cargo. En todo caso, se respetarán los  derechos legítimos de terceros. \r\nArtículo 29. Los inmuebles asegurados susceptibles de  destinarse a actividades agropecuarias, se procurará  mantenerlos productivos. \r\nSección Cuarta \r\nDe las Empresas, Negociaciones o Establecimientos \r\nArtículo 30. Tratándose de empresas, negociaciones o  establecimientos, se estará a lo que en términos de las leyes  aplicables determine el Juez. \r\nSección Quinta \r\nDe los bienes asegurados por las autoridades  administrativas \r\nArtículo 31. Los vehículos automotores que sean asegurados  por las Direcciones de Tránsito, estarán bajo su custodia por  un término de tres meses. Si en ese plazo no comparece el  legítimo propietario o su poseedor a recoger su unidad motriz,  las citadas Direcciones, realizaran la transferencia de dichas  unidades al Servicio Estatal de Administración para su guarda  y administración. \r\nArtículo 32. Las direcciones de tránsito deberán: \r\nI. Levantar acta que incluya inventario con la descripción y el  estado en que se encuentren los bienes que se aseguren,  permitiendo la intervención del interesado cuando esté  presente; \r\nII. Identificar los bienes asegurados por sus sellos, marcas,  números confidenciales u otros medios adecuados y en su  caso, por los que se ordene colocar;  III. Determinar el valor aproximado del vehículo, conforme los  precios del mercado, y \r\nIV. Cuando el interesado no intervenga en el acta se le deberá  dar aviso por escrito a quien aparezca acreditado como  propietario dentro del plazo de treinta días a partir del  aseguramiento. \r\nArtículo 33. El Servicio Estatal de Administración, dentro de los  treinta días siguientes a la recepción de un vehículo asegurado  por una Dirección de Tránsito, procederá a notificar a los  propietarios o poseedores de dichos vehículos a efecto de dar  cumplimiento al capítulo relativo a la devolución de bienes  asegurados, o en su caso, a declarar abandonados dichos  bienes. Para ello, deberá observarse lo dispuesto en esta Ley.  Sección Sexta \r\nDe la Utilización de Bienes Asegurados \r\nArtículo 34. El Órgano de Gobierno del Servicio Estatal de  Administración podrá autorizar a los depositarios,  administradores o interventores a que se refiere el artículo 12  de esta Ley para que utilicen o arrenden los bienes que hayan  recibido, lo que en su caso harán de conformidad con los  lineamientos que expida dicho Órgano. El Servicio Estatal de  Administración otorgará a los Poderes del Estado, las  entidades de la Administración Pública Estatal y los organismos  con autonomía por disposición constitucional, en depósito los  bienes asegurados que los titulares de dichas Instituciones o  Poderes, o el servidor público en quienes deleguen esta función,  le soliciten por escrito y autorizará la utilización de dichos bienes  para el desarrollo de sus funciones. \r\nCuando se den en arrendamiento los bienes a que se refiere  esta Ley el Servicio Estatal de Administración requerirá al  arrendatario el depósito de una fianza que garantice el pago  de las rentas y la devolución del bien de que se trate. \r\nArtículo 35. Cuando proceda la devolución de bienes que se  hayan utilizado conforme al artículo anterior, el depositario,  administrador o interventor cubrirá los daños, que en su caso,  se hubiesen ocasionados por su uso. \r\nArtículo 36. Los depositarios, administradores o interventores  rendirán al Servicio Estatal de Administración un informe  semestral pormenorizado sobre la utilización de bienes  asegurados. \r\nCapítulo III \r\nDe la Devolución de Bienes Asegurados \r\nArtículo 37. La devolución de bienes asegurados procede en  los casos siguientes: \r\nI. Durante la etapa de investigación, cuando el Ministerio  Público resuelva sobre la acusación, la reserva, o se levante  el aseguramiento, de conformidad con las disposiciones  aplicables; \r\nII. Durante el juicio, cuando el Juez no decrete el decomiso o  levante el aseguramiento, de conformidad con las  disposiciones aplicables, y \r\nIII. En el caso de aseguramiento hecho por autoridades  administrativas, cuando se haya realizado el pago de las  multas y mantenimiento correspondientes.\r\nArtículo 38. Cuando proceda la devolución de bienes  asegurados, quedarán a disposición de quien tenga derecho  a ellos. \r\nEl Juez o el Ministerio Público notificará su resolución dentro  de los diez días hábiles siguientes al afectado en forma  personal tratándose de personas físicas; y tratándose de  personas morales, a su administrador, para que se presente  a recogerlos, apercibido que de no hacerlo así podrá ser sujeto  al procedimiento de abandono en los términos que establece  esta Ley.\r\nCuando se haya hecho constar el aseguramiento de los bienes  en el Registro Público de la Propiedad y el Comercio, el Juez  o el Ministerio Público ordenará su cancelación. \r\nTratándose de vehículos asegurados por autoridades de  tránsito la notificación deberá cumplir las exigencias y plazos  de este artículo. \r\nArtículo 39. El Servicio Estatal de Administración, al momento  en que el afectado o su representante legal, en términos del  artículo inmediato anterior se presenten a recoger los bienes,  deberá: \r\nI. Levantar acta en la que se haga constar el documento con  el que el afectado sustente el derecho a recibir los bienes,  consignando que el mismo los recibe de conformidad y en su  caso las observaciones que este formule; \r\nII. Realizar un inventario detallado de los bienes, precisando  sus condiciones; \r\nIII. Entregar los bienes al afectado o a su representante legal, y \r\nIV. En el caso de bienes inmuebles, solicitar al Registro  Público de la Propiedad, la cancelación de la anotación o  inscripción que en su caso se haya realizado respecto al bien  objeto de devolución. \r\nArtículo 40. La devolución de los bienes asegurados incluirá  la entrega de los frutos que hubieren generado o de su importe,  menos el pago de la reparación de los daños y perjuicios en  los casos que así procedan, el pago de la multa, los gastos  de mantenimiento y administración necesarios para que  dichos bienes no se pierdan o deterioren. \r\nLa devolución de numerario comprenderá la entrega del  principal y de sus rendimientos durante el tiempo en que haya  sido administrado. \r\nA partir de la recepción de los bienes, el interesado o su  representante legal tendrán un plazo de treinta días para  interponer el recurso de inconformidad a que se refiere esta  Ley por las condiciones en que se encuentren los mismos y  las cuentas que se les rindieron. \r\nArtículo 41. Cuando se determine por la autoridad competente  la devolución de los bienes que hubieren sido previamente  enajenados con base en esta Ley, o el Servicio Estatal de  Administración se encuentre en imposibilidad de devolverlos,  dicha devolución se tendrá por cumplida entregando el valor  de los bienes al realizarse el aseguramiento más los  rendimientos correspondientes. \r\nArtículo 42. El Servicio Estatal de Administración será responsable  de los daños derivados de la pérdida, extravío, o deterioro por  negligencia, de los bienes asegurados que administre. Los  afectados que tengan derecho a la devolución de bienes que  hubieran sufrido daños, podrán reclamarle su pago.\r\nCapítulo IV \r\nDel Abandono de los Bienes Asegurados \r\nArtículo 43. Serán declarados bienes abandonados a favor  del Estado, los bienes asegurados sobre los cuales el  afectado o su representante legal no manifiesten lo que a su  derecho convenga, dentro de los siguientes plazos: \r\nI. Cuando se trate de bienes muebles, transcurridos seis  meses, contados a partir de la notificación de que procede su  devolución en términos de esta Ley, y \r\nII. Cuando se trate de bienes inmuebles, transcurrido un año,  contado a partir de la notificación de que procede su  devolución, cuando el afectado o su representante legal, no  se presente a la entrega del mismo en términos del artículo  39 de esta Ley. \r\nArtículo 44. Vencidos los plazos a que se refiere el artículo  anterior, el Servicio Estatal de Administración iniciará el  procedimiento para declarar abandonados los bienes de que  se trate y notificará al interesado o a su representante legal el  vencimiento de los plazos correspondientes, otorgándole el  plazo de quince días a partir de la notificación para que  manifieste lo que a su derecho convenga. \r\nArtículo 45. El Servicio Estatal de Administración una vez que  haya declarado abandonado un bien inmueble asegurado,  llevará a cabo ante el juez competente las acciones que  correspondan a efecto de que el mismo, resuelva sobre el  derecho de propiedad del Estado sobre dicho bien y ordene  su inscripción con tal carácter en el Registro Público de la  Propiedad. \r\nTÍTULO TERCERO \r\nDe los Bienes Decomisados y Abandonados \r\nCapítulo Único \r\nDel Destino \r\nArtículo 46. El Juez, mediante sentencia en el proceso penal  correspondiente, podrá decretar el decomiso de bienes. \r\nArtículo 47. Los bienes decomisados, abandonados y  aquellos derivados de los procedimientos de extinción de  dominio serán considerados aprovechamientos en los  términos de la Ley de Hacienda del Estado. \r\nAquellos distintos al numerario serán enajenados en subastas  por el Servicio Estatal de Administración de conformidad con  los procedimientos previstos en el Código Fiscal del Estado  y demás disposiciones aplicables. \r\nArtículo 48. Los productos derivados la enajenación,  arrendamiento, explotación, rendimientos o cuotas, respecto  de los bienes señalados en el artículo anterior, una vez  descontados el pago de la reparación del daño y perjuicios y  la multa en los casos que proceda, los costos de  administración del Servicio Estatal de Administración y gastos  de mantenimiento y conservación, se enterarán a la Secretaría  de Finanzas del Estado, y se destinarán a los Fondos que establece el Artículo 250 del Código Nacional de  Procedimientos Penales, la Ley de Extinción de Dominio para  el Estado y la Ley de Víctimas para el Estado; dichos recursos  deberán ser depositados en dichos fondos en un plazo  máximo de treinta días. \r\nArtículo 49. El Servicio Estatal de Administración podrá acordar,  que los bienes a que se refiere el artículo 47 de que trata esta  Ley, puedan ser objeto de los siguientes actos: \r\nI. Venta; \r\nII. Permuta; \r\nIII. Donación; \r\nIV. Asignación o destino, y \r\nV. Comodato. \r\nArtículo 50. La venta procederá sobre bienes: \r\nI. Abandonados y decomisados; \r\nII. Asegurados que sean de naturaleza fungible o perecedera,  muebles susceptibles de deterioro o pérdida y semovientes,  y\r\nIII. Que hayan sido declarados extintos a favor del Estado en  sentencia firme. \r\nArtículo 51. La enajenación de los bienes a que se refiere  esta Ley, sea que se trate de venta, permuta, donación o  comodato, se llevará a cabo por el Servicio Estatal de  Administración observando las condiciones, procedimiento y  requisitos dispuestos para tal efecto en la Ley de Bienes del  Estado y Municipios de San Luis Potosí y en su caso con los  procedimientos previstos en el Código Fiscal del Estado y  demás disposiciones aplicables. \r\nAsí mismo, se aplicará supletoriamente al procedimiento de  venta de bienes, lo previsto para remates en el Código de  Procedimientos Civiles para el Estado de San Luis Potosí, en  lo que no se oponga a las anteriores disposiciones. \r\nArtículo 52. Si los bienes a que se refiere el artículo que  antecede son inmuebles, el Servicio Estatal de Administración  podrá disponer que su enajenación sea a través de la permuta,  siempre y cuando el bien a permutar tenga un valor comercial  equivalente al permutado. \r\nArtículo 53. Los bienes podrán ser donados a la Federación,  a los Poderes del Estado, a los municipios, a los organismos  autónomos y a las entidades de la administración pública  estatal y municipal, así como a las instituciones y asociaciones  privadas sin fines de lucro, preferentemente a las que tengan  objeto de asistencia social, siempre que los términos y  condiciones de la donación aseguren el cumplimiento del  beneficio social que se persigue, el que se insertará  textualmente en el acuerdo y en el contrato respectivo,  sujetándose en lo conducente a las disposiciones de la Ley  de Bienes del Estado y Municipios de San Luis Potosí. \r\nArtículo 54. Los bienes podrán ser dados en comodato a la  Federación, a los Poderes del Estado, a los municipios, a los  organismos autónomos, y a las entidades de la administración  pública estatal y municipal, así como a instituciones y  asociaciones privadas sin fines de lucro, preferentemente a  las que tengan objeto de asistencia social, sujetándose en lo  conducente a las disposiciones de la Ley de Bienes del Estado  y Municipios de San Luis Potosí. \r\nArtículo 55. El Servicio Estatal de Administración atendiendo a  la naturaleza de los bienes podrá acordar que en lugar de su  enajenación, los mismos sean asignados o destinados para  el uso de los Poderes del Estado, los municipios, organismos  autónomos y demás entidades de la administración pública  estatal o municipal, según sus necesidades y previa petición  de la dependencia interesada, según la naturaleza de los  bienes, que en lugar de su enajenación sean destinados a  alguno de los Poderes del Estado, entidad u organismo  autónomo, según sus necesidades. \r\nArtículo 56. Cuando autoridades de los Estados o municipios,  hubieren colaborado en investigaciones cuya consecuencia  haya sido el decomiso o abandono de bienes, éstos y el  producto de su enajenación, podrán compartirse con dichas  autoridades, de conformidad con lo que dispongan los  convenios, tratados y demás disposiciones aplicables. \r\nArtículo 57. Estarán impedidos para participar como  adquirentes en el procedimiento de enajenación regulado  por esta Ley: \r\nI. Los servidores públicos, y \r\nII. Las personas que sean declaradas en quiebra o concurso.  En el caso de la fracción I de este artículo, la prohibición se  extenderá al cónyuge, concubina o concubinario, parientes  consanguíneos o por afinidad hasta el cuarto grado o cualquier  tercero con dependencia administrativa directa, socios o  sociedades de las que formen parte las personas aquí  señaladas. \r\nArtículo 58. Para la enajenación de bienes inmuebles afectos  a esta Ley, se deberá obtener autorización del Congreso del  Estado en los términos que establece la Ley de Bienes del  Estado y Municipios de San Luis Potosí. \r\nArtículo 59. Cualquier forma de enajenación que se realice  en contravención a lo dispuesto en esta Ley, será anulable. \r\nTÍTULO CUARTO \r\nDel Consejo Técnico del Servicio Estatal de Administración\r\nCapítulo Único \r\nArtículo 60. El Servicio Estatal de Administración de Bienes  Asegurados será un órgano desconcentrado de la Oficialía  Mayor del Gobierno del Estado, con autonomía técnica,  operativa y financiera, el cual tendrá por objeto la  administración de los bienes asegurados en los términos  previstos en esta Ley. \r\nArtículo 61. El Servicio Estatal de Administración contará con  un Consejo Técnico que estará integrada por el Oficial Mayor,  quien lo presidirá; un Subsecretario de la Secretaría de  Gobierno, un director de la Oficialía Mayor, un Subfiscal de la  Fiscalía General y un miembro del Consejo de la Judicatura. \r\nLos integrantes del Consejo Técnico podrán nombrar a sus  respectivos suplentes, quienes deberán tener nivel no menor  al inmediato inferior del propietario. El Consejo Técnico  designará a su Secretario, quien tendrá la representación del  mismo para todos sus efectos legales, y rendirá los informes  previos y justificados en los juicios de amparo en que la propia  junta sea señalada como autoridad responsable. \r\nArtículo 62. El Consejo Técnico sesionará cuando menos  cada tres meses. Sus reuniones serán válidas con la  presencia de por lo menos cuatro de sus integrantes. Las  resoluciones se tomarán por mayoría de votos presentes,  teniendo el Presidente voto de calidad para el caso de empate.\r\nArtículo 63. El Consejo Técnico tendrá las facultades  siguientes: \r\nI. Emitir acuerdos y lineamientos generales para la debida  administración de los bienes a que se refiere esta ley, así  como para evitar que se alteren, deterioren, desaparezcan o  destruyan; \r\nII. Emitir acuerdos y lineamientos generales a los que deberán  ajustarse los depositarios, administradores o interventores  en la utilización de los bienes señalados en la presente ley; \r\nIII. Nombrar y remover depositarios, administradores o  interventores con carácter definitivo; \r\nIV. Solicitar, examinar y aprobar los informes generales,  periódicos que deba rendir o los específicos que le requiera  al Director General del Servicio Estatal de Administración,  relacionados con la administración y manejo de los bienes  objeto de esta ley, así como sobre el desempeño de los  depositarios, interventores o administradores que se hubieren  designado; \r\nV. Constituir, entre sus integrantes, comités o grupos de  trabajo para la realización de estudios y demás asuntos que  el propio Órgano de Gobierno les encomiende; \r\nVI. Supervisar que la base de datos, se actualice  permanentemente y se publique en los plazos previstos, y \r\nVII. Las demás que se señalen en esta Ley y otras  disposiciones jurídicas aplicables. \r\nArtículo 64. El Director General del Servicio Estatal de  Administración será designado previa aprobación del Consejo  Técnico, por el Oficial Mayor de Gobierno, mediante acuerdo  con el titular del Ejecutivo Estatal, y tendrá las facultades  siguientes: \r\nI. Representar al Servicio Estatal de Administración para  todos los efectos legales, incluyendo los laborales y delegar  esa representación en los términos que señale su reglamento  interior; \r\nII. Rendir los informes previos y justificados en los juicios de  amparo cuando sea señalado como autoridad responsable; \r\nIII. Administrar el presupuesto del Servicio Estatal de  Administración, de conformidad con lo autorizado por la  Secretaría de Finanzas. En caso de ser necesarias  erogaciones de partidas no previstas en el presupuesto, el  Director General deberá previamente obtener la aprobación  del Consejo Técnico; \r\nIV. Dirigir y coordinar las actividades del Servicio Estatal de  Administración, de conformidad con lo dispuesto en esta Ley  y en los acuerdos que al efecto apruebe el Consejo Técnico; \r\nV. Asistir, con voz pero sin voto, a las sesiones del Consejo  Técnico; \r\nVI. Nombrar y remover depositarios, interventores o  administradores de los bienes de manera provisional y  someter a consideración del Consejo Técnico el  nombramiento definitivo, y \r\nVII. Las demás que señalen otros ordenamientos, o que  mediante acuerdo le otorgue el Consejo Técnico. \r\nArtículo 65. El Servicio Estatal de Administración contará con  un órgano de control interno designado por el Secretario de la  Contraloría quien tendrá las facultades necesarias para la  debida inspección, supervisión, evaluación y vigilancia del  Servicio Estatal de Administración. Asistirá con voz pero sin  voto al Consejo Técnico. \r\nArtículo 66. El Servicio Estatal de Administración rendirá un  informe anual detallado a la Fiscalía General y al Consejo de  la Judicatura Estatal del Poder Judicial del Estado, sobre los  bienes asegurados y su administración, de aquellos que sean  abandonados y decomisados, así como de las enajenaciones  y arrendamientos que haya realizado en los términos de esta  Ley. Dicho informe deberá ser incluido, para su aprobación,  en el informe que de la Cuenta Pública Estatal presente la  Secretaría de Finanzas, con el objeto de verificar si el Servicio  Estatal de Administración realizó sus funciones de conformidad  con lo previsto en esta Ley y las demás disposiciones  aplicables. \r\nArtículo 67. En los procedimientos de administración y  disposición de bienes, la Contraloría General del Estado,  tendrá las facultades de control y vigilancia que establece la  Ley. \r\nArtículo 68. La Contraloría General del Estado intervendrá en  los actos públicos que dentro de los procedimientos de  administración o disposición de bienes, se realicen. \r\nArtículo 69. Los servidores públicos que contravengan las  disposiciones de esta Ley, serán sujetos de responsabilidad  administrativa, con independencia de las responsabilidades  penales o civiles que pudieran generarse. \r\nTÍTULO QUINTO \r\nDel Recurso de Inconformidad \r\nCapítulo Único \r\nArtículo 70. En contra de las condiciones en que se entreguen  los bienes y las cuentas que rinda el Servicio Estatal de  Administración, se podrá interponer por escrito recurso de  inconformidad, dentro de los treinta días siguientes a la fecha  de recepción de los bienes.\r\nArtículo 71. El recurso de inconformidad se interpondrá  directamente ante la Oficialía Mayor. \r\nArtículo 72. Podrán ofrecerse toda clase de pruebas, excepto  la confesional, siempre que tengan relación con las  condiciones o cuentas recurridas. Al interponerse el recurso  de inconformidad deberán ofrecerse las pruebas  correspondientes y acompañarse los documentos relativos. \r\nArtículo 73. Si se ofrecen pruebas que ameriten desahogo,  se concederá al interesado un plazo no menor de diez ni mayor  de treinta días para tal efecto. La Oficialía Mayor podrá allegarse  los elementos de convicción que considere necesarios. \r\nEn lo no previsto en esta ley en materia de pruebas, se aplicará  supletoriamente el Código de Procedimientos Civiles del  Estado. \r\nArtículo 74. Concluido el período probatorio, la Oficialía Mayor  resolverá dentro de los quince días siguientes.\r\nArtículo 75. El recurso de inconformidad será improcedente  en los siguientes casos: \r\nI. Cuando se presente fuera de tiempo; \r\nII. Cuando no se acredite fehacientemente la personalidad  con que se actúa, y \r\nIII. Cuando no esté suscrito, a menos que se firme antes del  vencimiento del término para interponerlo. \r\nLas notificaciones derivadas de este recurso se sujetarán, en  lo conducente, a lo establecido en esta Ley. \r\nTRANSITORIOS \r\nPRIMERO. Esta Ley entrará en vigor el treinta de septiembre  del año dos mil catorce, previa publicación en el Periódico  Oficial del Estado. \r\nSEGUNDO. Se derogan todas las disposiciones que se  opongan al presente Decreto. \r\nTERCERO. El Servicio Estatal de Administración deberá  integrarse e iniciar sus funciones a más tardar a los treinta  días de la entrada en vigor de este Decreto. \r\nCUARTO. La Fiscalía General y el Tribunal del Poder Judicial  del Estado conservarán en depósito, bajo su responsabilidad y  con las obligaciones a que se refiere la presente Ley, los bienes  asegurados y decomisados que se encuentren en su custodia  a la entrada en vigor de este Decreto. Dichos bienes serán  inventariados y entregados al Servicio Estatal de Administración,  en un plazo de noventa días o cuando éste los requiera. \r\nQUINTO. Las Autoridades Administrativas dispondrán de un  término de tres meses contados a partir de la publicación de  esta Ley, seguirán conservando bajo su responsabilidad y con  las obligaciones inherentes a la misma, los bienes a que se  refiere esta Ley, que se encuentren en su custodia a la entrada  en vigor de este Decreto. Dichos bienes serán inventariados y  entregados al Servicio Estatal de Administración, en un plazo  de noventa días o cuando éste los requiera. \r\nSEXTO. En relación con los bienes que hayan sido asegurados  con anterioridad a la fecha de entrada en vigor de esta Ley, las  notificaciones que hayan sido realizadas surtirán todos sus  efectos legales. En el caso de que no se hayan efectuado, se  procederá a realizarlas en los términos establecidos en la  presente Ley. Dichos bienes causarán abandono a favor del  Estado, una vez transcurridos los plazos a que se refiere este  Ordenamiento, contados a partir de la fecha de su entrada en  vigor. Para estos efectos, el Servicio Estatal de Administración  procederá en los términos establecidos en esta Ley al haber  sido puestos a su disposición los bienes de que se trate. \r\nSÉPTIMO. El Servicio Estatal de Administración deberá expedir  su reglamento interior y demás disposiciones administrativas  e internas en un término no mayor de sesenta días a partir de  la entrada en vigor del presente Decreto. \r\nOCTAVO. En tanto se reforman las leyes respectivas, se  entenderá que la referencia hecha en esta Ley a la Fiscalía  General del Estado, se entiende equivalente a la de  Procuraduría General de Justicia del Estado. \r\nLo tendrá entendido el Ejecutivo del Estado, lo hará publicar,  circular y obedecer. \r\nDADO en el salón “Ponciano Arriaga Leija” del Honorable  Congreso del Estado, el veinticinco de septiembre de dos mil  catorce. \r\nDiputado Presidente Crisógono Sánchez Lara, Diputado  Primer Secretario José Francisco Martínez Ibarra, Diputada  Segunda Secretaría Marianela Villanueva Ponce (Rúbricas). \r\nPor tanto mando se cumpla y ejecute el presente Decreto y  que todas las autoridades lo hagan cumplir y guardar y al  efecto se imprima, publique y circule a quienes corresponda. \r\nDADO en el Palacio de Gobierno, sede del Poder Ejecutivo  del Estado Libre y Soberano de San Luis Potosí, a los veintiséis  días del mes de septiembre del año dos mil catorce. \r\nEl Gobernador Constitucional del Estado \r\nDr. Fernando Toranzo Fernández\r\n(Rúbrica)\r\nEl Secretario General de Gobierno\r\nLic. Cándido Ochoa Rojas\r\n(Rúbrica) ","fecha":"2014-09-27","archivo":"Decreto791","tipo":"1","lastupdated":"2014-12-07 06:27:23","token":"5483e53be72443.23352945"}