{"id":"13","titulo":"Se Reforma el artículo 190; y Adiciona párrafo último al artículo 52 de y a la Ley Orgánica del Poder Judicial del Estado de San Luis Potosí","contenido":"Periódico Oficial del Estado Libre y Soberano de San Luis Potosí\r\nLas leyes y disposiciones de la autoridad son obligatorias por el sólo hecho de ser publicadas en este Periódico. \r\n“2014, Año de Octavio Paz”\r\nAÑO XCVII SAN LUIS POTOSI, S.L.P. LUNES 29 DE SEPTIEMBRE DE 2014\r\nEDICIÓN EXTRAORDINARIA\r\nSUMARIO \r\nPoder Legislativo del Estado\r\nDecreto 796.- Se Reforma el artículo 190; y Adiciona párrafo último al artículo 52 de y a la Ley Orgánica del Poder Judicial del Estado de San Luis Potosí.\r\nResponsable:\r\nSECRETARIA GENERAL DE GOBIERNO\r\nDirector:\r\nC.P. OSCAR IVAN LEON CALVO\r\nPeriódico Oficial del Estado Libre y Soberano de San Luis Potosí \r\nPeriódico Oficial \r\nDr. Fernando Toranzo Fernández\r\nGobernador Constitucional del Estado de San Luis Potosí \r\nLic. Cándido Ochoa Rojas\r\nSecretario General de Gobierno \r\nC.P. Oscar Iván León Calvo\r\nDirector del Periódico Oficial \r\nPara cualquier publicación oficial es necesario presentar oficio de solicitud para su autorización dirigido a la Secretaría General de Gobierno, original del documento, disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados) \r\nPara publicaciones de Avisos Judiciales, Convocatorias, Balances, etc., realizar el pago de Derechos en las Cajas Recaudadoras de la Secretaría de Finanzas y acompañar en original y copia fotostática, recibo de pago y documento a publicar y en caso de balances acompañar con disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados). \r\nAvisos Judiciales, Convocatorias, Balances, etc. son considerados Ediciones Ordinarias. \r\nLos días Martes y Jueves, publicación de licitaciones, presentando documentación con dos días hábiles de anticipación. La recepción de los documentos a publicar será en esta Dirección de Lunes a Viernes de 9:00 a 14:00 horas. \r\nNOTA: Los documentos a publicar deberán presentarse con la debida anticipación. \r\n* Las fechas que aparecen al pie de cada edicto son únicamente para control interno de ésta Dirección del Periódico Oficial del Estado, debiéndose por lo tanto tomar como fecha oficial la publicada tanto en la portada del Periódico como en los encabezados de cada página. \r\nDomicilio:\r\nGuerrero No. 865 \r\nCentro Histórico \r\nCP 78000 \r\nTel. (444)812 36 20 \r\nSan Luis Potosí, S.L.P. \r\nSitio Web: www.slp.gob.mx \r\nEste medio informativo aparece ordinariamente los días Lunes, Miércoles, Viernes y extraordinariamente cuando así se requiera. \r\nREGISTRO POSTAL IMPRESOS DEPOSITADOS POR SUS EDITORES O AGENTES CR-SLP-002-99\r\n\r\n\r\nPoder Legislativo del Estado \r\nDr. Fernando Toranzo Fernández, Gobernador Constitucional  del Estado Libre y Soberano de San Luis Potosí, a sus  habitantes sabed: Que el Congreso del Estado ha Decretado  lo siguiente: \r\nDECRETO 796 \r\nLa Sexagésima Legislatura Constitucional del Estado Libre y Soberano de San Luis Potosí, Decreta \r\nEXPOSICIÓN DE MOTIVOS \r\nLa reforma al sistema de justicia penal aquel 18 de junio de  2008 y que reformara los artículos, 16, 17, 18, 19, 20, 21 y 22;  y las fracciones XXI y XXIII del artículo 73; la fracción VII del  artículo 115, y la fracción XIII del apartado B del artículo 123,  todos de la Constitución Política de los Estados Unidos  Mexicanos, ha originado el cambio del sistema inquisitivo al  acusatorio y oral, esto implica que el proceso penal se rija  ahora por nuevas características y principios estatuidos en  los artículos 16, 17, 19, 20, 21 y 22 de la Constitución Política  de los Estados Unidos Mexicanos, mismos que giran en torno  al garantismo para imputados y víctimas que obliga a respetar  el debido proceso y a la eficacia en la respuesta que la  sociedad espera del sistema penal. \r\nDesde aquella fecha, la amplitud de la reforma constitucional  en materia penal ha representado no sólo un parte aguas en  los sistemas de procuración e impartición de justicia, sino un  verdadero cambio de paradigma que todos los actores que  conforman un Estado democrático de derecho deben asumir  con responsabilidad y compromiso. \r\nAdemás, se establecieron los lineamientos temporales para  la entrada en vigor en nuestro país del sistema procesal penal  acusatorio, que ocurriría cuando lo estableciera la legislación  secundaria correspondiente, sin exceder el plazo de ocho  años. En consecuencia, la Federación, los Estados y el Distrito  Federal, en el ámbito de sus respectivas competencias,  deberán expedir y poner en vigor las modificaciones u  ordenamientos legales que sean necesarios a fin de  incorporar el sistema procesal penal acusatorio. \r\nDerivado de lo anterior, y dado el tiempo transcurrido para la  incorporación de nuestra Entidad a ese nuevo sistema, se  ha revisado la normatividad que se involucra en el tema, con  el objetivo de hacerla congruente con las características y los  principios constitucionales que lo rigen. \r\nEs particularmente importante destacar el papel que realiza  El Poder Judicial del Estado, pues es precisamente en éste,  en quien recae la impartición de justicia que el Estado tiene  obligación brindar a los gobernados. \r\nDe esa guisa tenemos que en efecto resulta impostergable  especificar en este ordenamiento, las atribuciones del Juez  Civil, en lo que se refiere a la extinción de dominio. \r\nDe importancia también resulta el determinar en el  Ordenamiento que se reforma los recursos que constituyen  el Fondo de Administración de Justicia, ello en atención a lo  que en la le Ley General de Víctimas, y el Código Nacional de  Procedimientos Penales, se establece. \r\nÚNICO. Se REFORMA el artículo 190; y ADICIONA párrafo último  al artículo 52 de y a la Ley Orgánica del Poder Judicial del  Estado de San Luis Potosí, para quedar como sigue: \r\nARTÍCULO 52. … \r\n… \r\nEn materia de extinción de dominio, los jueces civiles  conocerán de las medidas cautelares; diligenciación de los  exhortos; y rogatorias, en la materia; así como todas aquellas  diligencias, acuerdos y actividades que les encomiende la  Ley de Extinción de dominio para el Estado de San Luis Potosí,  y demás disposiciones aplicables. \r\nARTÍCULO 190. El Fondo de Apoyo para la Administración de  Justicia se integra con: \r\nI. El importe de las cauciones otorgadas para garantizar la  libertad provisional, o la condena condicional, que se hagan  efectivas a su favor; \r\nII. Las multas que imponen los órganos jurisdiccionales  estatales; \r\nIII. Los intereses que generen los bienes y valores del propio  fondo; además de los que provengan de cantidades  consignadas por los particulares, por cualquier causa, ante  los tribunales; \r\nIV. Donaciones, herencias y legados, y \r\nV. Los bienes y valores depositados por cualquier motivo ante  los tribunales cuando no fueren reclamados por el depositante  o por quien tenga derecho a ellos, dentro del plazo dentro del  plazo de un año a partir de la notificación de que queda a su  disposición; observándose en su caso lo dispuesto en el  Código Penal del Estado. \r\nTRANSITORIOS \r\nPRIMERO. El presente decreto entrará en vigor el treinta de  septiembre de dos mil catorce, previa su publicación en el  Periódico Oficial del Estado. \r\nSEGUNDO. Todos los productos relacionados con procesos  penales, iniciados hasta el veintinueve de septiembre de dos  mil catorce, en el Segundo Distrito Judicial, perteneciente a la  Segunda Región Judicial, continuarán ingresándose al Fondo  de Apoyo para la Administración de Justicia, que prevén los  artículos 190 al 194 de la Ley Orgánica del Poder Judicial del  Estado. \r\nTERCERO. Se derogan todas las disposiciones que se  opongan al presente Decreto. \r\nLo tendrá entendido el Ejecutivo del Estado, lo hará publicar,  circular y obedecer. \r\nDADO en el salón “Ponciano Arriaga Leija” del Honorable  Congreso del Estado, el veintiocho de septiembre de dos mil  catorce. \r\nDiputado Presidente Crisógono Sánchez Lara, Diputado  Primer Secretario José Francisco Martínez Ibarra, Diputada  Segunda Secretaría Marianela Villanueva Ponce (Rúbricas). \r\nPor tanto mando se cumpla y ejecute el presente Decreto y  que todas las autoridades lo hagan cumplir y guardar y al  efecto se imprima, publique y circule a quienes corresponda. \r\nDADO en el Palacio de Gobierno, sede del Poder Ejecutivo  del Estado Libre y Soberano de San Luis Potosí, a los  veintinueve días del mes de septiembre del año dos mil  catorce. \r\nEl Gobernador Constitucional del Estado \r\nDr. Fernando Toranzo Fernández\r\n (Rúbrica) \r\nEl Secretario General de Gobierno\r\nLic. Cándido Ochoa Rojas\r\n(Rúbrica) ","fecha":"2014-09-29","archivo":"Decreto796","tipo":"1","lastupdated":"2014-12-07 08:51:37","token":"54840709781c29.73437600"}