{"id":"1","titulo":"Ley de Mecanismos Alternativos de Solución de Controversias en Materia Penal para el Estado","contenido":"Periódico Oficial DEL ESTADO LIBRE Y SOBERANO DE San Luis Potosí \r\nLas leyes y disposiciones de la autoridad son obligatorias por el sólo hecho de ser publicadas en este Periódico. \r\nAÑO XCVII SAN LUIS POTOSI, S.L.P. SABADO 26 DE ABRIL DE 2014 EDICIÓN EXTRAORDINARIA \r\nSUMARIO\r\nPoder Legislativo del Estado  Decreto 562.-Ley de Mecanismos Alternativos de Solución de Controversias en Materia Penal para el Estado. \r\nResponsable:\r\nSECRETARIA GENERAL DE GOBIERNO \r\nDirector:\r\nC.P. OSCAR IVAN LEON CALVO \r\nPeriódico Oficial DEL ESTADO LIBRE y SOBERANO DE San Luis Potosí \r\nDr. Fernando Toranzo Fernández\r\nGobernador Constitucional del Estado de San Luis Potosí \r\nLic. Cándido Ochoa Rojas\r\nSecretario General de Gobierno \r\nC.P. Oscar Iván León Calvo\r\nDirector del Periódico Oficial \r\nPara cualquier publicación oficial es necesario presentar oficio de solicitud para su autorización dirigido a la Secretaría General de Gobierno, original del documento, disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados)\r\nPara publicaciones de Avisos Judiciales, Convocatorias, Balances, etc., realizar el pago de Derechos en las Cajas Recaudadoras de la Secretaría de Finanzas y acompañar en original y copia fotostática, recibo de pago y documento a publicar y en caso de balances acompañar con disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados). \r\nAvisos Judiciales, Convocatorias, Balances, etc. son considerados Ediciones Ordinarias. Los días Martes y Jueves, publicación de licitaciones, presentando documentación con dos días hábiles de anticipación. La recepción de los documentos a publicar será en esta Dirección de Lunes a Viernes de 9:00 a 14:00 horas.\r\nNOTA: Los documentos a publicar deberán presentarse con la debida anticipación. \r\n* Las fechas que aparecen al pie de cada edicto son únicamente para control interno de ésta Dirección del Periódico Oficial del Estado, debiéndose por lo tanto tomar como fecha oficial la publicada tanto en la portada del Periódico como en los encabezados de cada página. \r\nDomicilio: Guerrero No. 865 Centro Histórico CP 78000 Tel. (444)812 36 20 San Luis Potosí, S.L.P. Sitio Web: www.slp.gob.mx \r\nEste medio informativo aparece ordinariamente los días Lunes, Miércoles, Viernes y extraordinariamente cuando así se requiera. \r\nREGISTRO POSTAL IMPRESOS DEPOSITADOS POR SUS EDITORES O AGENTES CR-SLP-002-99\r\nPoder Legislativo del Estado \r\nDr. Fernando Toranzo Fernández, Gobernador Constitucional del Estado Libre y Soberano de San Luis Potosí, a sus  habitantes sabed: Que el Congreso del Estado ha Decretado lo siguiente: \r\nDECRETO 562 \r\nLa Sexagésima Legislatura Constitucional del Estado Libre  y Soberano de San Luis Potosí, Decreta \r\nEXPOSICIÓN DE MOTIVOS \r\nPara transitar gradualmente en la implementación del sistema  de justicia penal acusatorio, y aplicar los sistemas alternativos  de solución de controversias que en materia penal regulen su  aplicación, aseguren la reparación del daño, y establezcan  casos en los que se requiere supervisión judicial, obligatorios  por mandato constitucional emitido el dieciocho de junio del  dos mil ocho, cuyo término definitivo para aplicar es el año  dos mil dieciséis, se expide la Ley de Mecanismos Alternativos  de Solución de Controversias en Materia Penal para el Estado. \r\nSi bien es cierto el artículo 73 en su fracción XXI inciso c) de la  Constitución Política de los Estados Unidos Mexicanos, otorga  la atribución al Congreso de la Unión para expedir la legislación  única en materia procedimental penal; de mecanismos  alternativos de solución de controversias; y de ejecución de  penas que regirá en la República en el orden federal y en el  fuero común, también lo es que el plazo específico para que  entre en vigor en toda la República esa disposición, es el  dieciocho de junio del dos mil dieciséis, por lo que en el  transcurso de este tiempo es posible que las entidades  federativas expidan leyes en la materia de mecanismos  alternativos de solución de controversias en materia penal.  Así, se valora que en este lapso se implementen mecanismos  en el Estado, para dar paso a los ordenamientos generales  de aplicación en todo el país. \r\nLa aplicación de los mecanismos alternativos para la solución  de controversias tales como, la mediación, la conciliación y la  justicia restaurativa en materia penal, es la base para dar  paso a la construcción de una cultura de la paz en nuestra  sociedad, que transforme gradualmente la manera de  relacionarse, los procedimientos tradicionales para hacer  cumplir las leyes, y evite en lo posible la celebración de juicios  innecesarios; despresurice las altas cargas de trabajo de los  órganos jurisdiccionales, y la saturación de los centros  penitenciarios por la comisión de delitos no graves y, finalmente  permita alcanzar a través de la razón, el entendimiento, el  respeto, la negociación y los acuerdos mutuos la solución de  los conflictos interpersonales y sociales de manera pacífica, y  la reparación del daño a las víctimas y ofendidos, de una manera más rápida que nos lleve en su conjunto a alcanzar los altos valores del derecho y al desarrollo de una sociedad más justa  y más civilizada. \r\nSe expide la Ley de Mecanismos Alternativos de Solución de Controversias en Materia Penal para el Estado de San Luis  Potosí, para quedar como sigue \r\nLEY DE MECANISMOS ALTERNATIVOS DE SOLUCIÓN DE CONTROVERSIAS EN MATERIA  PENAL PARA EL ESTADO DE SAN LUIS POTOSÍ \r\nTÍTULO PRIMERO  DISPOSICIONES GENERALES \r\nCAPÍTULO ÚNICO \r\nARTÍCULO 1º. Las disposiciones de esta Ley son de orden público e interés social y de observancia general en el Estado;  tienen por objeto establecer, en materia penal, los principios, bases, requisitos y condiciones de los mecanismos alternativos  de solución de controversias, que establece el párrafo cuarto del artículo 17 de la Constitución Política de los Estados Unidos  Mexicanos. \r\nLos mecanismos alternativos de solución de controversias tienen como finalidad, propiciar la solución de las controversias  que surjan entre miembros de la sociedad con motivo de la posible comisión de un delito, a través del diálogo, mediante  procedimientos basados en la oralidad, la economía procesal y la confidencialidad. \r\nEn lo no previsto por la presente Ley, se aplicará supletoriamente lo dispuesto en la Ley de Mediación y Conciliación del  Estado de San Luis Potosí; el Código Penal del Estado de San Luis Potosí; la legislación procesal penal vigente o aplicable;  y el Código de Procedimientos Civiles para el Estado. \r\nARTÍCULO 2º. Esta Ley será aplicable para los hechos delictivos que sean competencia de los órganos jurisdiccionales del  Estado, en el marco de los principios y derechos previstos en la Constitución Política de los Estados Unidos Mexicanos, los  tratados internacionales ratificados por el Estado Mexicano, y la Constitución Política del Estado de San Luis Potosí. \r\nEl Centro de Solución de Controversias de la Procuraduría General de Justicia del Estado, se crea en observancia a lo  dispuesto por los artículos 126, 127 y 128 del Código Penal del Estado de San Luis Potosí publicado como Decreto Legislativo  1155 el dieciséis de octubre del dos mil doce, y tendrá competencia para aplicar los mecanismos alternativos de solución de  controversias derivadas de lo siguiente: \r\nI. Delitos culposos;\r\nII. Delitos en los que proceda el perdón de la víctima u ofendido y los acuerdos reparatorios;\r\nIII. Delitos de contenido patrimonial que se hayan cometido sin violencia sobre las personas;  IV. Delitos en los que admitan presumiblemente la sustitución de sanciones o condena condicional, y\r\nV. Delitos cuya pena media aritmética disponga la ley sustantiva y adjetiva penales y carezcan de trascendencia social. Se  exceptúan de esta fracción, los homicidios culposos producidos en accidentes de tránsito bajo el influjo de sustancias que  alteren la capacidad de conducir vehículos; los delitos en contra de la libertad y seguridad sexuales y de violencia familiar; los  delitos cometidos por servidores públicos en el ejercicio de sus funciones o con motivo de ellas y, los realizados por sujetos  que pertenezcan a alguna asociación delictuosa, de conformidad con el Código Penal en vigor.  Asimismo, serán aplicables los mecanismos alternativos en las conductas tipificadas como delito en las que no proceda el  perdón o exista desinterés jurídico de la víctima, exclusivamente con objeto de que se repare el daño o se atienda a sus  diversas necesidades en materia de justicia restaurativa. \r\nEn materia penal se promoverán y aplicarán los mecanismos alternativos en los términos de esta Ley, con el fin de hacer  efectiva la justicia restaurativa, mediante la participación de la víctima u ofendido y el imputado, y en los casos en que proceda  con la participación comunitaria. \r\nARTÍCULO 3º. En materia de justicia para menores el Centro sólo aplicará los mecanismos alternativos en las conductas  tipificadas como delitos que no ameriten medida de internamiento definitivo, de conformidad con la Ley de Justicia para  Menores del Estado de San Luis Potosí. \r\nSe exceptúan los delitos de carácter sexual; los cometidos en perjuicio de menores en los términos de la ley de la materia y,  los casos de violencia familiar. \r\nPara que proceda la aplicación de mecanismos alternativos de justicia para adolescentes, será necesario, de manera  ineludible, cubrir en su totalidad la reparación del daño causado y, el juez que apruebe el convenio o acuerdo restaurativo,  vigilará su exacto cumplimiento a favor de las víctimas y los ofendidos. \r\nEn materia de justicia para menores se promoverán y aplicarán los mecanismos alternativos en los términos de esta Ley, con  el fin de hacer efectiva la justicia restaurativa, mediante la participación de la víctima u ofendido y el imputado. \r\nTratándose de menores a quienes se atribuya o compruebe la realización de conductas tipificadas como delitos en el Código  Penal del Estado, también participarán en los mecanismos alternativos quienes ejerzan la patria potestad, la tutela o curatela,  procurando que el menor explique su conducta y se haga cargo de la reparación del daño que produjo, con su patrimonio o  trabajo, sin perjuicio de la responsabilidad civil que corresponda a sus representantes. Los convenios que resulten deberán  ser autorizados por el Centro de Solución de Controversias, el Ministerio Público, o el Juez Especializado, según la fase en  que se suscriban, conforme lo determinen el Código Nacional de Procedimientos Penales; la Ley de Justicia para Menores  del Estado; y la Ley Orgánica de la Procuraduría General de Justicia del Estado. \r\nEn todos los casos se dará vista al Ministerio Público adscrito al Centro, a fin de que manifieste su conformidad con el  convenio que resulte, quien deberá velar por el interés superior del menor. \r\nARTÍCULO 4º. Para los efectos de esta Ley se entenderá por: \r\nI. Acuerdo: acto voluntario de los intervinientes que pone fin a la controversia total o parcialmente, y surte los efectos que  establece esta Ley;\r\nII. Centro: el Centro de Solución de Controversias de la Procuraduría General de Justicia del Estado de San Luis Potosí, que  es el Organismo especializado que tiene por objeto la aplicación de los mecanismos alternativos en materia penal y de  justicia para menores, en el ámbito de la competencia que establece la ley;\r\nIII. Cita: acto del personal del Centro para requerir la comparecencia de alguno de los intervinientes en el procedimiento  alternativo respectivo;\r\nIV. Código: el Código Nacional de Procedimientos Penales;\r\nV. Facilitador: profesional certificado del Centro cuya función es facilitar la participación de los intervinientes en los  procedimientos alternativos;\r\nVI. Intervinientes: las personas que participan en los procedimientos alternativos, en calidad de solicitante o de persona  complementaria, para resolver las controversias de naturaleza penal;\r\nVII. Invitación: acto del personal del Centro para solicitar la comparecencia de alguno de los intervinientes en el procedimiento  alternativo de mediación;\r\nVIII. Procedimientos Alternativos: los mecanismos alternativos de solución de controversias previstos en esta Ley: la  mediación, la conciliación, y el procedimiento restaurativo;\r\nIX. Reparación del daño: la prevista en el Código Penal del Estado;\r\nX. Requerido: la persona física o moral convocada para solucionar la controversia penal mediante la aplicación de un  mecanismo alternativo;\r\nXI. Solicitante: la persona física o moral que acude al Centro con la finalidad de buscar la solución de una controversia penal,  y\r\nXII. Unidad de Atención Temprana: la Unidad de Atención Temprana de la Procuraduría General de Justicia del Estado, que  establece el artículo 90 fracción I de la Ley Orgánica de la misma.  \r\nARTÍCULO 5º. Son principios rectores de los procedimientos alternativos los siguientes: \r\nI. Voluntariedad: la participación de los intervinientes deberá ser por propia decisión, libre de toda coacción y no por obligación;\r\nII. Información: el facilitador deberá explicar con claridad todos los detalles del trabajo que se va a realizar dentro del  procedimiento respectivo, así como sus consecuencias y alcances; \r\nIII. Confidencialidad: la información tratada no deberá ser divulgada y no podrá ser utilizada en perjuicio de los intervinientes  dentro del proceso penal, salvo que se trate de un delito que se esté cometiendo o sea inminente su consumación y por el cual  peligre la integridad física o la vida de una persona;\r\nIV. Flexibilidad y simplicidad: el procedimiento carecerá de toda forma estricta, propiciará un entorno que sea idóneo para la  manifestación de las propuestas de los intervinientes para resolver por consenso la controversia, para tal efecto se evitará  establecer formalismos innecesarios y se usará un lenguaje sencillo;\r\nV. Imparcialidad: el facilitador deberá tratar el asunto con objetividad y evitar juicios, opiniones, prejuicios, favoritismos,  inclinaciones o preferencias que concedan u otorguen ventajas a alguno de los intervinientes o puedan influir en la toma de  sus decisiones;\r\nVI. Equidad: los procedimientos alternativos propiciarán condiciones de equilibrio entre los usuarios, conducentes a la  obtención de soluciones recíprocamente satisfactorias y duraderas, que serán debidamente explicadas por el facilitador;\r\nVII. Licitud: sólo serán susceptibles de acuerdo en los procedimientos alternativos, los derechos disponibles de los  intervinientes;\r\nVIII. Honestidad: en la aplicación de los procedimientos alternativos, el facilitador valorará sus capacidades y limitaciones  para conducirlos y se excusará de intervenir en aquellos procedimientos en los que sienta comprometida su imparcialidad, y\r\nIX. Enfoque diferencial y especializado: los facilitadores llevarán a cabo los ajustes razonables en consideración del mayor  riesgo de exclusión de las personas intervinientes en los procedimientos previstos en esta Ley, en razón de su edad, género,  preferencia u orientación sexual, etnia y condición de discapacidad.  \r\nARTÍCULO 6º. Los procedimientos alternativos podrán ser aplicados desde el inicio de la averiguación previa o del  procedimiento, y hasta antes del dictado del auto de apertura a juicio o de incoación, de conformidad con lo dispuesto en el  Código. Asimismo, podrán aplicarse antes del inicio del procedimiento si la víctima u ofendido no desean presentar querella. \r\nPara los efectos de esta Ley los días serán hábiles conforme a lo que disponga el Código. \r\nTÍTULO SEGUNDO  DE LOS PROCEDIMIENTOS ALTERNATIVOS \r\nCAPÍTULO I  DISPOSICIONES COMUNES \r\nARTÍCULO 7º. Los intervinientes en los procedimientos alternativos tendrán los siguientes derechos: \r\nI. Solicitar la participación de los facilitadores en los términos de esta Ley;\r\nII. Recibir la información necesaria en relación con los procedimientos alternativos y sus alcances, de modo que estén en  aptitud de optar por las soluciones que más convengan a sus intereses;\r\nIII. Solicitar al titular del Centro o al superior jerárquico del facilitador la sustitución de este último, cuando exista conflicto de  intereses o alguna otra causa justificada que obstaculice el normal desarrollo del procedimiento;\r\nIV. Recibir un servicio acorde con los principios previstos en esta Ley;\r\nV. Impedir ser objeto de presiones, intimidación, ventaja o coacción para someterse a un procedimiento alternativo;\r\nVI. Ser tratado con respeto en el desarrollo de los procedimientos alternativos;\r\nVII. Expresar libremente sus necesidades y pretensiones en el desarrollo de los procedimientos alternativos, sin más límite  que el derecho de terceros;\r\nVIII. Dar por concluida su participación en el procedimiento alternativo cuando consideren que así conviene a sus intereses,  siempre y cuando no haya suscrito el acuerdo;\r\nIX. Intervenir personalmente en todas las sesiones del procedimiento alternativo, y \r\nX. Los demás previstos en la presente Ley.  \r\nARTÍCULO 8º. Son obligaciones de los intervinientes y, en lo conducente, a los acompañantes afectados en el procedimiento  restaurativo: \r\nI. Acatar los principios y reglas que disciplinan los procedimientos alternativos;\r\nII. Observar buen comportamiento, y conducirse con respeto durante las sesiones de los procedimientos alternativos;\r\nIII. Cumplir con las soluciones a las que en forma de acuerdos se llegue como resultado de la aplicación de un procedimiento  alternativo, y\r\nIV. Las demás que contemplen esta Ley y otras disposiciones aplicables.  Dichas obligaciones aplicarán, en lo conducente, a los acompañantes afectados en el procedimiento restaurativo. \r\nARTÍCULO 9º. La Unidad de Atención Temprana podrá derivar al Centro aquellos asuntos cuyos intervinientes se encuentren  identificados, se cuente con su domicilio y cumplan con los requisitos de oportunidad y procedencia que establece la presente  Ley, con el objeto de que el solicitante inicie alguno de los procedimientos previstos en la misma. \r\nLa Unidad de Atención Temprana deberá informar al solicitante las ventajas del acceso a los procedimientos alternativos, y en  qué consisten éstos. \r\nLa derivación podrá hacerse incluso si el Agente del Ministerio Público continúa requiriendo diligencias de investigación a la  policía, y antes de que éstas concluyan. \r\nEl Juez de Control derivará el asunto al Centro respectivo cuando el imputado y la víctima u ofendido estén de acuerdo en  solicitar el inicio de un procedimiento alternativo de los previstos en esta Ley, y se cumplan los requisitos de oportunidad y  procedencia. \r\nLos procedimientos alternativos se iniciarán a petición verbal o escrita del solicitante. Cuando se trate de personas físicas, la  solicitud se hará personalmente; y en el caso de personas morales, por conducto de su representante o apoderado legal. \r\nLa solicitud contendrá la conformidad del solicitante para participar voluntariamente en el procedimiento, y su compromiso de  ajustarse a las reglas que lo norman. Asimismo, se precisarán los datos generales del solicitante, y los nombres y datos de  localización de las personas complementarias que hayan de ser invitadas a las sesiones. \r\nEn caso de que la víctima u ofendido solicite el acceso a los procedimientos alternativos y no desee presentar la querella  respectiva, el procedimiento iniciará directamente ante el Centro en los términos de este artículo. \r\nARTÍCULO 10. Al recibir la solicitud, se turnará al facilitador, el cual examinará la controversia y determinará si es susceptible  de resolverse a través de los procedimientos alternativos. \r\nCuando se estime de manera fundada y motivada que el asunto no es susceptible de ser resuelto por un procedimiento  alternativo, el facilitador se lo comunicará al solicitante y, en su caso, a la Unidad de Atención Temprana que haya hecho la  derivación, para los efectos legales a que haya lugar. \r\nEn su caso, se hará constar que la persona solicitante acepta sujetarse al procedimiento alternativo, por lo que se fijará la cita \r\no invitación correspondiente al requerido a la sesión inicial.  Se podrá solicitar al superior del facilitador, que reconsidere la negativa de admisión. En caso de que el superior jerárquico del  facilitador estime que es procedente el procedimiento alternativo, lo asignará a un nuevo facilitador. \r\nARTÍCULO 11. Aceptada la solicitud a que se refiere el artículo anterior, dará inicio el procedimiento alternativo. Con la solicitud  planteada se abrirá y registrará el expediente del caso, en el que se anotarán brevemente los hechos, el procedimiento  alternativo a aplicar y, en su caso, el resultado obtenido. \r\nARTÍCULO 12. La cita o invitación al requerido la realizará el Centro dentro de los cinco días hábiles siguientes, contados a  partir de la fecha del registro del expediente del caso, por cualquier medio que asegure la transmisión de la información en los  términos del Código. \r\nARTÍCULO 13. La cita o invitación a que se refiere el artículo anterior deberá precisar: \r\nI. Nombre y domicilio del requerido;\r\nII. Motivo de la cita o invitación;\r\nIII. Lugar y fecha de expedición;\r\nIV. Indicación del día, hora y lugar de celebración de la sesión del procedimiento alternativo;\r\nV. Breve explicación de la naturaleza del procedimiento, y\r\nVI. Nombre y firma del facilitador que la elaboró.  \r\nARTÍCULO 14. Cuando las características del caso así lo requieran, el facilitador podrá tener sesiones privadas de carácter  preparatorio con ambos intervinientes por separado, previas a la sesión conjunta del procedimiento alternativo, con el objeto  de explicarles las características del mecanismo elegido y las reglas que deberán observar durante la realización del mismo. \r\nEl facilitador podrá indagar con los intervinientes, la interpretación que ellos tienen del conflicto, para efecto de preparar las  preguntas y herramientas que utilizará durante el desarrollo de las sesiones conjuntas. \r\nARTÍCULO 15. Cuando el solicitante y el requerido acepten someterse a un procedimiento alternativo, manifestarán su  voluntad en ese sentido, y se registrará por escrito esa circunstancia. \r\nARTÍCULO 16. El término de la prescripción de la acción penal se interrumpirá durante la substanciación de los procedimientos  alternativos. \r\nARTÍCULO 17. Las sesiones de procedimientos alternativos se realizarán únicamente con la presencia de los intervinientes,  los cuales podrán recibir orientación jurídica previamente; sin embargo, los abogados, licenciados en derecho, así como  cualquier otro profesionista con conocimientos de la materia, podrán estar presentes en las sesiones. \r\nCuando los intervinientes sean miembros de comunidades indígenas o personas que no entiendan suficientemente el  idioma español, deberán ser asistidos por un traductor o intérprete que conozca su lengua y cultura. En el caso de personas  con discapacidad el facilitador podrá determinar los ajustes razonables que sean procedentes para garantizar su efectiva  participación en las sesiones de los procedimientos alternativos, de acuerdo con la legislación aplicable. \r\nAl inicio de la sesión del procedimiento alternativo, el facilitador hará saber a los intervinientes las características del  procedimiento, las reglas a observar, así como sus derechos y obligaciones. \r\nSe explicará que el procedimiento es confidencial y que la información que se produzca en la sesión no podrá ser utilizada en  otro procedimiento, salvo que se trate de un delito que se esté cometiendo o sea inminente su consumación, y peligre la  integridad física o la vida de una persona. En este último caso, el facilitador lo comunicará al Ministerio Público para los  efectos conducentes. Además, se hará saber a los intervinientes los alcances y efectos legales de los acuerdos que, en su  caso, lleguen a concretarse. \r\nEl procedimiento alternativo se dará por concluido si alguna de las partes revela información confidencial a medios de  comunicación, sin perjuicio de las posibles responsabilidades por tal conducta. \r\nARTÍCULO 18. El procedimiento alternativo se tendrá por concluido en los casos siguientes: \r\nI. Por voluntad de alguno de los intervinientes, o de ambos;\r\nII. Por inasistencia injustificada a las sesiones por más de una ocasión de alguno de los intervinientes, cuya participación  resulte esencial;\r\nIII. Cuando el facilitador constate que los intervinientes mantienen posiciones irreductibles que impiden continuar con el  procedimiento y se aprecie que no se arribará a un resultado que solucione la controversia;\r\nIV. Si alguno de los intervinientes incurre reiteradamente en un comportamiento irrespetuoso, agresivo o con intención  notoriamente dilatoria del procedimiento alternativo;\r\nV. Por el cumplimiento de la solución convenida entre los intervinientes, y\r\nVI. En los demás casos en que proceda dar por concluido el procedimiento alternativo de conformidad con la ley. \r\nARTÍCULO 19. Los acuerdos con persona detenida se realizarán siempre con la presencia del defensor, quien podrá dar su  consentimiento para participar en el procedimiento. \r\nEn caso de no otorgar su consentimiento el defensor, bastará la autorización y voluntad del detenido para sujetarse a los  medios alternativos de solución de controversias en materia penal, tomando las medidas pertinentes la autoridad para que  no quede en estado indefenso el detenido, esto es, que cuente con una debida asesoría en la materia. \r\nARTÍCULO 20. Suscrito el acuerdo deberá ser sancionado conforme a lo dispuesto por el artículo 127 fracción VI, párrafo  séptimo del Código Penal del Estado; cuando se trate de instrumentos que comprenden obligaciones de cumplimiento  diferido o en plazos; en su caso, el Centro lo enviará por cualquier medio al juez al día hábil siguiente de su suscripción, para  que lo sancione y surta sus efectos. Si no lo aprueba, se podrá corregir el acuerdo y volver a presentarlo. \r\nDentro de los siguientes tres días hábiles el Juez notificará de su sanción al Centro. \r\nEl Juez, en el mismo término, podrá prevenir al Centro que aclare su solicitud o el alcance del acuerdo, o bien, convocar a una  audiencia a los intervinientes si así lo estima pertinente. Hecho lo anterior, el Juez, aprobará el acuerdo cuando cumpla con  los principios y requisitos de oportunidad y procedencia que establece esta Ley, ponderando que no se violen los derechos  humanos de los intervinientes. No aprobará el acuerdo cuando sea manifiesto que alguno de los intervinientes actuó bajo  coacción, existe un marcado desequilibrio entre ellos, o en las prestaciones acordadas. \r\nEl Centro notificará al agente del Ministerio Público del fuero común y a los intervinientes la resolución judicial. \r\nCAPÍTULO II  DE LA MEDIACIÓN \r\nARTÍCULO 21. La mediación es el procedimiento voluntario mediante el cual los intervinientes, en libre ejercicio de su  autonomía, buscan, construyen y proponen opciones de solución a la controversia, con el fin de alcanzar la solución total o  parcial de ésta. \r\nEl procedimiento se desarrollará con el auxilio de un facilitador, cuya función es propiciar la comunicación y el entendimiento  mutuo entre los intervinientes. \r\nARTÍCULO 22. Una vez que los intervinientes acuerden sujetarse al procedimiento de mediación, el facilitador hará una  presentación general y explicará brevemente el propósito de la sesión, el papel que él desempeñará, las reglas y principios  que rigen la sesión así como sus distintas fases; acto seguido, formulará las preguntas pertinentes a fin de que los  intervinientes puedan exponer el conflicto, plantear sus preocupaciones y pretensiones, así como identificar las posibles  soluciones a la controversia existente. \r\nEl facilitador deberá redefinir los términos de la controversia de modo que se eliminen todos los aspectos negativos y las  descalificaciones entre los intervinientes, para resaltar las áreas en las que se puede propiciar el consenso. \r\nEl facilitador podrá sustituir el procedimiento alternativo cuando considere que es idóneo, dadas las características del caso  concreto y la posición que tienen los intervinientes en el conflicto. \r\nEn el caso de que los intervinientes logren alcanzar un acuerdo que consideren idóneo para resolver la controversia, el  facilitador lo registrará y lo preparará para la firma de los intervinientes de conformidad con las disposiciones aplicables  previstas en esta Ley. \r\nARTÍCULO 23. Si en el desarrollo de la sesión el facilitador estima fundadamente que el asunto no es susceptible de  solucionarse por el medio elegido, deberá suspender la sesión y dar por terminado el procedimiento.  En caso de tratarse de un asunto derivado por alguna autoridad, el Centro dará aviso sobre la terminación del procedimiento  alternativo, para los efectos legales que correspondan. \r\nARTÍCULO 24. Cuando una sesión no sea suficiente para que los intervinientes se avengan, se procurará conservar la  voluntad de los intervinientes a participar y se les citará, de común acuerdo, a la brevedad, para asistir a sesiones subsecuentes  para continuar con el procedimiento, siempre dentro del marco de lo que resulte razonable y sin que ello pueda propiciar el  agravamiento de la controversia. \r\nTodas las sesiones de mediación serán orales y sólo se registrará el acuerdo alcanzado, en su caso. \r\nARTÍCULO 25. Cuando no se alcance un acuerdo respecto de alguna controversia, o bien se alcance parcialmente, los  intervinientes conservarán sus derechos para resolver la controversia mediante las acciones legales que procedan. \r\nCAPÍTULO III  DE LA CONCILIACIÓN \r\nARTÍCULO 26. La conciliación es el procedimiento voluntario mediante el cual los intervinientes, en libre ejercicio de su  autonomía, proponen opciones de solución a la controversia en que se encuentran involucrados, así como la solución total o  parcial de la controversia. Además de propiciar la comunicación entre los intervinientes, el facilitador podrá, sobre la base de  criterios objetivos, presentar alternativas de solución diversas. \r\nARTÍCULO 27. En el supuesto de que los intervinientes hubieren participado en el procedimiento de mediación, y no se  hubiese logrado por este método la solución de la controversia, el facilitador podrá sugerirles que recurran a la conciliación.  En caso de que los intervinientes estuvieren de acuerdo, el facilitador fijará una cita para iniciar dicho procedimiento en una  sesión subsecuente. \r\nARTÍCULO 28. La conciliación se desarrollará en los mismos términos previstos en el desarrollo de la sesión de mediación,  sin embargo, a diferencia de ésta, el facilitador estará autorizado para proponer soluciones basadas en escenarios posibles  y discernir los más idóneos para los intervinientes, con respeto a los principios de esta Ley. \r\nEl facilitador podrá proponer la alternativa más viable para la solución de la controversia. \r\nCAPÍTULO IV  DEL PROCEDIMIENTO RESTAURATIVO \r\nARTÍCULO 29. El procedimiento restaurativo es el mecanismo mediante el cual la víctima u ofendido, el imputado y, en su  caso, la comunidad afectada, trabajan en la solución de cuestiones derivadas del hecho que la ley señale como delito, en  busca de un acuerdo que atienda las necesidades y responsabilidades individuales y colectivas de los intervinientes, así  como la reintegración de la víctima u ofendido y del imputado a la comunidad. \r\nARTÍCULO 30. El procedimiento restaurativo tiene por objeto la reparación del daño para la víctima u ofendido, el reconocimiento  de las responsabilidades individuales y colectivas de los intervinientes para procurar satisfacer las necesidades de la  comunidad, entendiéndose ésta como las personas directa o mediatamente afectadas por las cuestiones derivadas del  delito. \r\nEste procedimiento busca la reparación psíquica y moral de los intervinientes, además de la reparación material. \r\nARTÍCULO 31. Cuando el facilitador estime que es posible iniciar un procedimiento restaurativo por la naturaleza del caso, o  por el número de involucrados en el conflicto, realizará sesiones preparatorias con cada uno de los intervinientes a fin de  invitarles a participar en el procedimiento. \r\nEn las sesiones preparatorias el facilitador deberá explicar a cada interviniente el procedimiento restaurativo, sus alcances,  reglas, metodología e, intentará, despejar cualquier duda que éstos planteen. \r\nAsimismo, deberá identificar la naturaleza y circunstancias de la controversia, así como las necesidades de los intervinientes  y sus perspectivas individuales, evaluar su disposición a participar en el procedimiento, la posibilidad de realizar la reunión  conjunta y las condiciones para llevarla a cabo. \r\nEn la sesión conjunta del procedimiento restaurativo, el facilitador hará una presentación general y explicará brevemente el  propósito de la sesión. Acto seguido formulará las preguntas previamente establecidas. Las preguntas se dirigirán en primer  término al imputado, posteriormente a la víctima u ofendido, en su caso, a los acompañantes afectados de la víctima u  ofendido y del imputado respectivamente y, por último, a los miembros de la comunidad que hubieren concurrido a la sesión. \r\nUna vez que los intervinientes hubieren contestado las preguntas del facilitador, se procederá a que exploren las formas  específicas en que el daño causado pueda quedar satisfactoriamente reparado. \r\nEnseguida, el facilitador concederá la palabra al imputado para que manifieste las acciones que estaría dispuesto a realizar  para reparar el daño causado, así como los compromisos que adoptará con los intervinientes. \r\nEl facilitador, sobre la base de las propuestas planteadas por los intervinientes, concretará el acuerdo que todos estén  dispuestos a aceptar como resultado de la sesión del procedimiento restaurativo. Finalmente, el facilitador realizará el cierre  de la sesión. \r\nEn el caso de que los intervinientes logren alcanzar una solución que consideren idónea para resolver la controversia, el  facilitador lo registrará y lo preparará para la firma de éstos, de conformidad con lo previsto en esta Ley. \r\nARTÍCULO 32. La reparación del daño derivada del procedimiento restaurativo podrá comprender lo siguiente: \r\nI. El reconocimiento de responsabilidad y la formulación de una disculpa a la víctima u ofendido en un acto público o privado,  de conformidad con el acuerdo alcanzado por los intervinientes, por virtud del cual el imputado acepta que su conducta causó  un daño;\r\nII. El compromiso de no repetición de la conducta originadora de la controversia y el establecimiento de condiciones para darle  efectividad, tales como inscribirse y concluir programas o actividades de cualquier naturaleza que contribuyan a la no repetición  de la conducta, o aquellos programas específicos para el tratamiento de adicciones;\r\nIII. La voluntad de someterse a alguna de las condiciones previstas en el Código para el otorgamiento de la suspensión  condicional del proceso, y\r\nIV. Un plan de restitución que pueda ser económico o en especie, reparando o reemplazando algún bien, la realización u  omisión de una determinada conducta, la prestación de servicios a la comunidad o de cualquier otra forma lícita solicitada por  la víctima u ofendido, y acordadas entre los intervinientes en el curso de la sesión.\r\nCAPÍTULO V DE LOS ACUERDOS \r\nARTÍCULO 33. En caso de que el procedimiento alternativo concluya con una solución mutuamente acordada por los  intervinientes, el facilitador lo hará constar por escrito con la siguiente información: \r\nI. El lugar y la fecha de su celebración;\r\nII. El nombre y edad, información que se cotejará con un documento oficial y fehaciente; nacionalidad, estado civil, profesión  u oficio y domicilio verificado de cada uno de los intervinientes. En caso de representante o apoderado legal, se hará constar  la documentación con los que se haya acreditado dicho carácter. Cuando lo solicite el interviniente también se asentará el  nombre de las personas de su confianza que los acompañaron. En el caso del procedimiento restaurativo los datos anteriores  de los acompañantes afectados;\r\nIII. El número de registro de la denuncia o querella que motivó el trámite de los procedimientos alternativos, o de la entrevista  breve del solicitante;\r\nIV. Una descripción precisa de las obligaciones de dar, hacer o no hacer que hubieran acordado los intervinientes y, en su  caso, los terceros civilmente obligados, así como la forma y tiempo en que éstas deban cumplirse, el cual no podrá exceder  de tres años a partir del acuerdo;\r\nV. La firma o huellas dactilares de quienes lo suscriban y, en su caso, el nombre de la persona o personas que hayan firmado  a petición o ruego de una o ambas partes, cuando éstos no sepan o no puedan firmar;\r\nVI. Cuando así lo soliciten los intervinientes, la firma o huella dactilar de las personas de confianza que los acompañaron en  el caso del procedimiento restaurativo la firma o huella dactilar de los acompañantes afectados y, en caso de persona  detenida, la firma o huella dactilar de su defensor;\r\nVII. La firma del facilitador que haya intervenido en el procedimiento alternativo y el sello de la dependencia, y\r\nVIII. El señalamiento expreso de los efectos del incumplimiento, optando por el procedimiento penal o por la ejecución del  convenio por el juez de ejecución de penas.  El acuerdo deberá ser validado por funcionario facultado para ello, adscrito al Centro o, en ausencia de éste, por parte del  agente del Ministerio Público adscrito al mismo, del cual se incluirá su nombre y firma. \r\nSe entregará un ejemplar del acuerdo a cada uno de los intervinientes, conservándose uno en los archivos que corresponda. \r\nSe informará de dicho acuerdo al agente del Ministerio Público y, en su caso, al juez. \r\nARTÍCULO 34. El acuerdo celebrado entre los intervinientes con las formalidades establecidas por esta Ley, será válido y  exigible en sus términos y, en su caso, tendrá aparejada ejecución. \r\nEl incumplimiento del acuerdo dará lugar a la continuación del procedimiento penal, o a su ejecución por parte del Juez de  Ejecución, conforme a lo siguiente: \r\nI. Las obligaciones de contenido pecuniario se ejecutarán ante el juez de ejecución, y \r\nII. En las obligaciones de otra índole se iniciará o continuará con el procedimiento penal, o se ejecutarán ante el juez de  ejecución a elección de la parte solicitante.  Si del incumplimiento se derivan nuevos hechos constitutivos de delito, quedarán a salvo los derechos para presentar  denuncia o querella. \r\nEl cumplimiento total del acuerdo extingue la acción penal, correspondiendo al agente del Ministerio Público o en su caso al  juez competente elaborar la resolución respectiva inmediatamente después de haber sido notificado por el Centro. \r\nTÍTULO TERCERO  DEL SEGUIMIENTO DE LOS ACUERDOS \r\nCAPÍTULO ÚNICO  SEGUIMIENTO \r\nARTÍCULO 35. El Centro designará personal cuya función será dar seguimiento al acuerdo alcanzado en los procedimientos  alternativos, con el propósito de informar al facilitador, al agente del Ministerio Público, al Juez competente y a los intervinientes,  sobre el cumplimiento del acuerdo o, en su caso, sobre su incumplimiento, a efecto de que se determinen las consecuencias  jurídicas respectivas. \r\nARTÍCULO 36. El Centro contará con un área de seguimiento, la cual tendrá la obligación de monitorear e impulsar el  cumplimiento de los acuerdos alcanzados por los intervinientes en los procedimientos alternativos. El seguimiento podrá  consistir en: \r\nI. Apercibimiento a los intervinientes para el caso de incumplimiento del acuerdo, con el inicio de la ejecución;\r\nII. Visitas de verificación;\r\nIII. Llamadas telefónicas;\r\nIV. Revisión o recepción de documentos;\r\nV. Recepción o entrega de pagos;\r\nVI. Citar a los intervinientes y demás personas que sean necesarias;\r\nVII. Envío de correspondencia o comunicación pudiendo usar medios electrónicos;\r\nVIII. Revisiones de entrega, y\r\nIX. Cualquier otra necesaria para el cumplimiento del acuerdo.\r\nARTÍCULO 37. El área de seguimiento se comunicará periódicamente con los intervinientes, de acuerdo con la naturaleza del  caso, para verificar o facilitar el cumplimiento de las obligaciones contraídas. \r\nEn caso de que se produzca un incumplimiento por parte de los intervinientes obligados, el área de seguimiento los podrá  exhortar al cumplimiento, o citar a una reunión de revisión con el facilitador que originalmente estuvo a cargo del asunto. \r\nEn caso de no considerar pertinente una reunión de revisión por existir un riesgo de revictimización, o porque el cumplimiento  se torne imposible, se procederá de conformidad con el artículo siguiente. \r\nEl facilitador y los intervinientes revisarán la justificación de los motivos por los que se ha producido el incumplimiento y, en su  caso, propondrán las modificaciones que deban realizarse que resulten satisfactorias para todos sin afectar la efectiva  reparación del daño. \r\nARTÍCULO 38. Si de la reunión de revisión se desprende que no podrá haber cumplimiento del acuerdo alcanzado, el área de  seguimiento lo comunicará de inmediato al agente del Ministerio Público, con el objeto de que continúe con la investigación \r\no persecución penal, o en su caso, haga efectivo ante el juez de ejecución el acuerdo. En caso de que el acuerdo se incumpla  durante el periodo de etapa intermedia del juicio, el Centro dará aviso al juez, a efecto de que se continúe con el procedimiento.\r\nARTÍCULO 39. El personal del área de seguimiento informará al solicitante su derecho de presentar denuncia o querella,  cuando del incumplimiento se deriven nuevos hechos constitutivos de delito y, si lo desea el solicitante, lo canalizará a la  autoridad competente para su asesoría jurídica. \r\nTÍTULO CUARTO  DE LAS BASES PARA EL FUNCIONAMIENTO DE LOS PROCEDIMIENTOS ALTERNATIVOS \r\nCAPÍTULO I  DEL CENTRO \r\nARTÍCULO 40. Conforme lo determina su ley orgánica, la Procuraduría General de Justicia del Estado aplicará los mecanismos  alternativos que establece esta Ley a través de su Centro de Solución de Controversias, especializado en dicha materia. \r\nEl Centro deberá fomentar la cultura de la paz y tramitar los procedimientos alternativos previstos en esta Ley, y ejercitar sus  facultades con independencia, técnica de gestión, y proponer el procedimiento alternativo que resulte más adecuado para  cada caso concreto. \r\nPara cumplir con las finalidades señaladas en el párrafo precedente, el Centro contará con facilitadores certificados y demás  personal profesional necesario para el ejercicio de sus funciones, conforme lo permita el presupuesto de la Procuraduría  General de Justicia del Estado. \r\nARTÍCULO 41. El Centro estará obligado a implementar programas de capacitación continua para su personal, así como de  difusión para promover la utilización de los procedimientos alternativos. La certificación será un requisito fundamental para  poder ser designado como facilitador en el Centro y de permanencia, de conformidad con las pautas generales establecidas  en esta Ley. \r\nLa certificación de los facilitadores se hará de conformidad con lo dispuesto en la Ley de Mediación y Conciliación para el  Estado de San Luis Potosí. \r\nARTÍCULO 42. El Centro deberá contar con instalaciones físicas adecuadas para el ejercicio de sus funciones, de forma tal  que los procedimientos alternativos se apliquen y cumplan con los principios previstos en esta Ley. \r\nARTÍCULO 43. El Centro contará con personal profesional de las disciplinas necesarias para el cumplimiento del objetivo de  este Ordenamiento. Deberá contar con abogados o licenciados en derecho que sean necesarios para el funcionamiento del  mismo, así como con el personal administrativo indispensable para realizar las labores de apoyo. \r\nARTÍCULO 44. El Centro estará obligado a conservar una base de datos de los asuntos que tramite de acuerdo a su  competencia, la cual contendrá el número de asuntos que ingresaron, el estado en que se encuentran y su resultado final. \r\nEl Centro mantendrá actualizada la base de datos y llevará a cabo estudios estadísticos en torno al funcionamiento del  servicio, el porcentaje de cumplimiento e incumplimiento de los acuerdos, y los casos de reiteración de las controversias  entre los intervinientes. \r\nLos reportes de dicha base servirán como constancia oficial para identificar si un interviniente ha utilizado procedimientos  alternativos, si ha celebrado acuerdos, y si los ha incumplido. \r\nNo podrá brindarse el servicio a los intervinientes que han incumplido un acuerdo por un hecho de la misma naturaleza, en un  plazo de tres años anteriores a la fecha de solicitud del procedimiento. \r\nARTÍCULO 45. El Centro deberá identificar la existencia de servicios auxiliares y complementarios prestados por instituciones  públicas, en el ámbito de su competencia, o privadas, que puedan coadyuvar para el adecuado cumplimiento de su función.  Sobre la base de la información recabada, celebrará los convenios para el adecuado funcionamiento del servicio. \r\nSe consideran como autoridades auxiliares del Centro para efectos de esta Ley, la Secretaria de Educación de Gobierno del  Estado; Secretaría de Salud; Secretaría del Trabajo y Previsión Social; y la Secretaría de Seguridad Pública; las direcciones de seguridad pública municipal o sus equivalentes, así como las demás que por la naturaleza de sus atribuciones deban  intervenir en el cumplimiento de la presente Ley. \r\nLas autoridades auxiliares deberán atender los requerimientos que en el ámbito de su competencia tenga el Centro, el cual  podrá remitir a las contralorías internas de dichas autoridades, las denuncias por la falta o inoportunidad del auxilio requerido. \r\nCAPÍTULO II  DE LOS FACILITADORES \r\nARTÍCULO 46. Los facilitadores deberán cumplir con los requisitos, las horas de capacitación teórico-práctica, acreditar la  certificación que establece la Ley de Mediación y Conciliación del Estado y estar inscrito en el Registro correspondiente. \r\nARTÍCULO 47. Para permanecer como miembro del Centro los facilitadores deberán renovar su certificación de forma  bianual, y cumplir cuando menos con cien horas de capacitación. \r\nARTÍCULO 48. Son obligaciones de los facilitadores: \r\nI. Cumplir con la certificación en los términos de las disposiciones aplicables;\r\nII. Tratar a los intervinientes con respeto a sus derechos humanos;\r\nIII. Realizar su actuar con prontitud, profesionalismo, eficacia y transparencia, en congruencia con los principios que rigen la  presente Ley y las disposiciones que al efecto se establezcan;\r\nIV. Vigilar que en los procedimientos alternativos no se afecten derechos de terceros, intereses de menores, incapaces,  disposiciones de orden público o interés social;\r\nV. Abstenerse de fungir como testigos, representantes jurídicos o abogados de los asuntos relativos a los procedimientos  alternativos en los que participen;\r\nVI. Excusarse de intervenir en asuntos en los que se vea afectada su imparcialidad;\r\nVII. Solicitar a los intervinientes la información necesaria para el cumplimiento eficaz de la función encomendada;\r\nVIII. Constatar que los intervinientes comprenden el alcance del acuerdo, así como los derechos y obligaciones que de éste  se deriven;\r\nIX. Verificar que los intervinientes participen de manera libre y voluntaria, exentos de coacciones o de cualquier otra influencia  que vicie su voluntad;\r\nX. Mantener el buen desarrollo de los procedimientos alternativos, y solicitar respeto de los intervinientes durante el desahogo  de los mismos;\r\nXI. Asegurarse de que los acuerdos a los que lleguen los intervinientes sean apegados a la legalidad;\r\nXII. Abstenerse de coaccionar a los intervinientes para acudir, permanecer o retirarse del procedimiento alternativo;\r\nXIII. Mantener la confidencialidad de la información a la que tengan acceso en el ejercicio de su función, y\r\nXIV. Las demás que señalen esta Ley, la Ley de Mediación y Conciliación para el Estado; y las disposiciones reglamentarias  en la materia.  El incumplimiento de las disposiciones anteriores será sancionado por la vía correspondiente. \r\nARTÍCULO 49. Los facilitadores deberán excusarse o podrán ser recusados para conocer de los asuntos en que intervengan,  por cualquiera de las siguientes causas de impedimento: \r\nI. Haber intervenido en el mismo procedimiento como Ministerio Público, defensor, asesor jurídico, denunciante o querellante,  o haber ejercido la acción penal particular; haber actuado como perito, consultor técnico, testigo o tener interés directo en el  procedimiento;\r\nII. Ser cónyuge, concubina o concubinario, conviviente, tener parentesco en línea recta sin limitación de grado en la colateral  por consanguinidad y por afinidad hasta el segundo con alguno de los interesados, éste cohabite o haya cohabitado con  alguno de ellos;\r\nIII. Ser o haber sido tutor, curador, haber estado bajo tutela o curatela de alguna de las partes, ser o haber sido administrador  de sus bienes por cualquier título;\r\nIV. Cuando él, su cónyuge, concubina, concubinario, conviviente, o cualquiera de sus parientes en los grados que expresa la  fracción II de este artículo, tengan un juicio pendiente iniciado con anterioridad con alguna de las partes;\r\nV. Cuando él, su cónyuge, concubina, concubinario, conviviente, o cualquiera de sus parientes en los grados que expresa la  fracción II de este artículo, sean acreedores, deudores, arrendadores, arrendatarios o fiadores de alguna de las partes, o  tengan alguna sociedad con éstos;\r\nVI. Cuando antes de comenzar el procedimiento o durante éste, haya presentado él, su cónyuge, concubina, concubinario,  conviviente o cualquiera de sus parientes en los grados que expresa la fracción II de este artículo, querella, denuncia,  demanda o haya entablado cualquier acción legal en contra de alguna de las partes, o hubiera sido denunciado o acusado por  alguna de ellas;\r\nVII. Haber dado consejos o manifestado extrajudicialmente su opinión sobre el procedimiento, o haber hecho promesas que  impliquen parcialidad a favor o en contra de alguna de las partes, y\r\nVIII. Cuando él, su cónyuge, concubina, concubinario, conviviente o cualquiera de sus parientes en los grados que expresa la  fracción II de este artículo, hubieran recibido o reciban beneficios de alguna de las partes o si, después de iniciado el  procedimiento, hubieran recibido presentes o dádivas independientemente de cuál haya sido su valor.\r\nARTÍCULO 50. Los servidores públicos del Centro serán responsables por las acciones u omisiones administrativas, así  como de las conductas consideradas como delitos que cometan durante el ejercicio de sus cargos, conforme a los  procedimientos y sanciones que determinen las leyes aplicables. \r\nTRANSITORIOS \r\nPRIMERO. Esta Ley entrará en vigor el treinta de septiembre del dos mil catorce, previa publicación en el Periódico Oficial del  Estado. \r\nLos procedimientos iniciados con anterioridad a la fecha de entrada en vigor de este Decreto, se continuarán de acuerdo a la  legislación bajo la cual se hayan substanciado. \r\nSEGUNDO. Se derogan todas las disposiciones que se opongan a este Decreto. \r\nTERCERO. La certificación inicial de facilitadores a que se refiere este Decreto, deberá concluirse antes del dieciocho de junio  de dos mil dieciséis. \r\nEn tanto se concluye la certificación de facilitadores, el Centro aplicará un examen de conocimientos a los servidores públicos  que estén desempeñando el servicio o que pretendan ingresar en el, con el objeto de verificar su aptitud de dirigir los  procedimientos previstos en la misma. La aprobación del examen no eximirá al facilitador de seguir el proceso de certificación  previsto en la Ley que con este Decreto se expide. \r\nCUARTO. El Ejecutivo del Estado deberá emitir el Reglamento de la presente Ley, dentro de los noventa días siguientes a  la entrada en vigor de la misma. \r\nLo tendrá entendido el Ejecutivo del Estado, lo hará publicar, circular y obedecer. \r\nDADO en el salón “Ponciano Arriaga Leija” del Honorable Congreso del Estado, el veintisiete de marzo de dos mil catorce. \r\nDiputado Presidente, Fernando Pérez Espinosa; Diputado Primer Secretario, José Francisco Martínez Ibarra; Diputado Segundo  Secretario, Crisógono Sánchez Lara. (Rúbricas). \r\nPor tanto mando se cumpla y ejecute el presente Decreto y que todas las autoridades lo hagan cumplir y guardar y al efecto se  imprima, publique y circule a quienes corresponda. \r\nDADO en el Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de San Luis Potosí, a los un días del  mes de abril del año dos mil catorce. \r\nEl Gobernador Constitucional del Estado \r\nDr. Fernando Toranzo Fernández \r\n(Rúbrica) \r\nEl Secretario General de Gobierno \r\nLic. Cándido Ochoa Rojas \r\n(Rúbrica)  \r\n","fecha":"2014-04-26","archivo":"Decreto562","tipo":"1","lastupdated":"2014-12-07 06:16:04","token":"5483e2943dc068.07829161"}