{"id":"3","titulo":"Ley de la Defensoría Pública del Estado de San Luis Potosí","contenido":"Periódico Oficial del Estado Libre y Soberano de San Luis Potosí\r\nLas leyes y disposiciones de la autoridad son obligatorias por el sólo hecho de ser publicadas en este Periódico. \r\n“2014, Año de Octavio Paz”\r\nAÑO XCVII SAN LUIS POTOSI, S.L.P. MIÉRCOLES 17 DE SEPTIEMBRE DE 2014\r\nEDICIÓN EXTRAORDINARIA\r\nSUMARIO\r\nPoder Legislativo del Estado\r\nDecreto 767.- Ley de la Defensoría Pública del Estado de San Luis Potosí.\r\nResponsable:\r\nSECRETARIA GENERAL DE GOBIERNO\r\nDirector:\r\nC.P. OSCAR IVAN LEON CALVO\r\nPeriódico Oficial del Estado Libre y Soberano de San Luis Potosí \r\nPeriódico Oficial \r\nDr. Fernando Toranzo Fernández\r\nGobernador Constitucional del Estado de San Luis Potosí \r\nLic. Cándido Ochoa Rojas\r\nSecretario General de Gobierno \r\nC.P. Oscar Iván León Calvo\r\nDirector del Periódico Oficial \r\nPara cualquier publicación oficial es necesario presentar oficio de solicitud para su autorización dirigido a la Secretaría General de Gobierno, original del documento, disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados) \r\nPara publicaciones de Avisos Judiciales, Convocatorias, Balances, etc., realizar el pago de Derechos en las Cajas Recaudadoras de la Secretaría de Finanzas y acompañar en original y copia fotostática, recibo de pago y documento a publicar y en caso de balances acompañar con disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados). \r\nAvisos Judiciales, Convocatorias, Balances, etc. son considerados Ediciones Ordinarias. \r\nLos días Martes y Jueves, publicación de licitaciones, presentando documentación con dos días hábiles de anticipación. La recepción de los documentos a publicar será en esta Dirección de Lunes a Viernes de 9:00 a 14:00 horas. \r\nNOTA: Los documentos a publicar deberán presentarse con la debida anticipación. \r\n* Las fechas que aparecen al pie de cada edicto son únicamente para control interno de ésta Dirección del Periódico Oficial del Estado, debiéndose por lo tanto tomar como fecha oficial la publicada tanto en la portada del Periódico como en los encabezados de cada página. \r\nDomicilio:\r\nGuerrero No. 865 \r\nCentro Histórico \r\nCP 78000 \r\nTel. (444)812 36 20 \r\nSan Luis Potosí, S.L.P. \r\nSitio Web: www.slp.gob.mx \r\nEste medio informativo aparece ordinariamente los días Lunes, Miércoles, Viernes y extraordinariamente cuando así se requiera. \r\nREGISTRO POSTAL IMPRESOS DEPOSITADOS POR SUS EDITORES O AGENTES CR-SLP-002-99 \r\nPoder Legislativo del Estado\r\nDr. Fernando Toranzo Fernández, Gobernador Constitucional del Estado Libre y Soberano de San Luis Potosí, a sus habitantes sabed: Que el Congreso del Estado ha Decretado lo siguiente: \r\nDECRETO 767 La Sexagésima Legislatura Constitucional del Estado Libre y Soberano de San Luis Potosí, Decreta \r\nEXPOSICIÓN DE MOTIVOS\r\nLos orígenes de la Defensoría en México, se remonta a 1847, cuando el entonces diputado local de nuestra Entidad Ponciano Arriaga Leija, propuso al Congreso del Estado de San Luis Potosí, la creación de una Procuraduría de los Pobres, esta procuraduría fue instalada en nuestro Estado en mayo de 1847, desafortunadamente sólo pudo funcionar por unos meses debido a la intervención estadounidense en nuestro País.\r\nLo anterior sirvió como precedente para que las Constituciones de 1857 y 1917 retomaran la figura que en mucho apoyaría a las personas de escasos recursos, y que por ello no estarían en posibilidad de acceder a una defensa legal, lo que fue inserto en el Máximo Texto Legal con el concepto de Defensoría de Oficio.\r\nActualmente la Constitución Política del Estado, puntualiza en su arábigo 18 el derecho de todos los ciudadanos de la Entidad de contar con una adecuada defensa ante cualquier autoridad, así como a ser debidamente asesorados de forma gratuita por la defensoría social, siempre que no cuenten con los medios necesarios para la contratación de un abogado particular; además se hace extensivo tal derecho a la protección del trabajador a través de la Procuraduría de la Defensa del Trabajo; sin dejar de lado que también se protegen los intereses de las personas indígenas al establecer que quienes las representen deberán hablar y escribir la lengua del grupo étnico al que pertenezcan.\r\nA la luz de tales disposiciones Constitucionales, la Defensoría Pública del Estado se sigue caracterizando por ser la institución protectora de los intereses de los individuos con más carencias, pues a través de ella y mediante de los abogados que la integran, se prestan servicios a este sector de la población, que generan una adecuada defensa jurídica, arreglos extrajudiciales y asesoría integral teniendo como fin último la búsqueda de la justicia.\r\nEl papel que han venido desempeñando las personas que hacen función de defensor o defensora pública, en el ámbito de la aplicación de la justicia desde sus facultades, que son la representación, patrocinio y asesoría de las personas que, al carecer de los recursos económicos suficientes para contratar un profesional del derecho, tengan como opción y salvaguarda de sus intereses el ser atendidos por estos servidores públicos, ha sido a grandes luces invaluable; pues no es un secreto que la mayoría de la población que se ve en la necesidad de participar en algún procedimiento de índole judicial, cualquiera que sea la materia, ha recurrido a los servicios que presta esta importante Institución.\r\nLa defensoría pública del Estado, debe en principio garantizar la adecuada defensa de las personas usuarias de los servicios que presta, esto sin duda será el reflejo de las capacidades técnico jurídicas y de la vocación de servicio con las que tiene que contar el personal que ahí labora.\r\nLo antes expuesto, refiere la importancia que tiene el papel de las y los defensores públicos en la sociedad, pues no podemos limitarlo únicamente al ámbito judicial, dado que el resultado obtenido por su desempeño en defensa de los intereses de los particulares, en materia penal por ejemplo, impacta en sobremanera al interior de la familia, empleo y ambiente del representado, además de las consecuencias que se generan al Estado en caso de la imposición de una sanción privativa de la libertad para con cualquier ciudadano, pues esas medidas traen como consecuencia el uso de recursos públicos destinados a la reinserción y manutención de los internos, así como la conservación y debido funcionamiento de los centros penitenciarios.\r\nDe esa guisa tenemos que el abogado defensor deberá en todo momento, demostrar al juez su expertiz en la materia, pues de ello dependerá la suerte del representado, y tales son los alcances del derecho de defensa del usuario, que, su ausencia produce la nulidad de los actos probatorios, o de los actos procesales, en su caso.\r\nAunado a lo anterior y con motivo de la incorporación de nuestro Estado al Código Nacional de Procedimientos Penales, se ha hecho necesario revisar el andamiaje legal estatal para determinar cuáles son necesarias de armonizar, tanto con las disposiciones de la Constitución Política de los Estados Unidos Mexicanos relativas al sistema de justicia penal acusatorio, al igual que con el referido Código Nacional, como la Ley de la Defensoría Pública del Estado, en la que se debe incluir la defensa de menores de edad, y establecer la estructura y mecanismos que le permitan equilibrar sus condiciones a la par de la Fiscalía General del Estado, a fin de poder dar certeza al cumplimiento del principio de contradicción y demás principios torales que establece el sistema penal de corte adversarial.\r\nCorolario a lo anterior se incluye la obligación de que la o el defensor que patrocine a personas indígenas, hable la lengua materna del imputado; ser conocedor y hacerse llegar de los elementos necesarios que demuestren al juez o tribunal de oralidad, que si bien es cierto se pudo haber cometido una conducta antijurídica punible por parte de algún miembro de pueblos o comunidades indígenas, también lo es que deberá considerarse que pudo haber sido realizada bajo cierto condicionamiento cultural; de ahí que se hace indispensable que el defensor sea conocedor de los usos y costumbres de su representado.\r\nEn la presente Ley de la Defensoría Pública, se contempla la inclusión de áreas, como la relativa a la mediación y conciliación, ya que dentro de los objetos que la misma Ley se establece que se deberá ponderar el privilegiar la solución de conflictos mediante la aplicación de los mecanismos alternativos de solución de controversias previstos en las leyes de la materia.\r\nAsí mismo se considera en la Dirección de la Defensoría Publica Penal, a la cual le corresponderá prestar los servicios de asesoría y defensa técnica y de calidad a toda persona indiciada, imputada, acusada o sentenciada que no cuente con un defensor en apego a lo establecido al artículo 20 de la Constitución Política de los Estados Unidos Mexicanos y 18 de la Constitución local.\r\nSe atiende también lo relativo a la mediación y conciliación, en los términos de la ley de la materia, señalando además respecto a esta importante área, así como su objeto, y las obligaciones de las y los facilitadores con los que contara la defensoría Pública.\r\nAsimismo, se integran los requisitos para ser trabajadora o trabajador social en la defensoría, sin descontar lo relativo a las funciones que lleva a cabo.\r\nAdemás, se incluye la figura del Consejo Asesor Honorifico, estableciendo su naturaleza, integración, operatividad y funcionamiento.\r\nAbona a la presente ley la inclusión de un Titulo denominado de los impedimentos y excusas bajo los cuales la Defensoría Pública no podrá prestar el servicio de asesoría, representación y patrocinio de los particulares, ponderando así el estado de necesidad que deben guardar los usuarios que requieran sus servicios.\r\nTodo esto da un nuevo orden a la estructura orgánica de la Defensoría Pública, para que cuente con los elementos funcionales que le permitan cumplir cabalmente su objeto, se reforma más del cincuenta por ciento del contenido normativo del ordenamiento en cuestión, lo que da lugar a la emisión de una nueva ley en la misma materia, que abroga a la publicada el 6 de octubre del 2012 y que aún no ha iniciado su vigencia.\r\nCon la expedición de una nueva Ley de la Defensoría Pública del Estado, en concordancia con los postulados del nuevo Sistema de Justicia Penal de corte adversarial, y que como órgano desconcentrado de la administración pública, dependiente del Despacho del Gobernador, contará con la autonomía técnica y de gestión que le permitirá operar de manera ágil y eficiente para cumplir efectivamente con su propósito de brindar la debida defensa pública que garantizan los artículos 20 de la Constitución General de la República y 18 de la Constitución Política del Estado.\r\nLEY DE LA DEFENSORÍA PÚBLICA DEL ESTADO DE SAN LUIS POTOSÍ\r\nTÍTULO PRIMERO\r\nDISPOSICIONES GENERALES\r\nCapítulo I Naturaleza y Objeto de la Defensoría Pública del Estado\r\nArtículo 1º. Naturaleza y objeto\r\nLa presente Ley es de orden público e interés social y tiene por objeto:\r\nI. Sentar las bases de la defensa pública para todas las personas en el Estado ante cualquier autoridad;\r\nII. Regular la prestación del servicio de defensa pública en el Estado para proporcionar obligatoria y gratuitamente defensa en materia penal en los términos de los artículos 20 de la Constitución Política de los Estados Unidos Mexicanos y 18 de la Constitución Política del Estado de San Luis Potosí, consistente en una defensa integral, ininterrumpida, oportuna, técnica y de calidad;\r\nIII. Establecer los servicios de asesoría jurídica en toda controversia jurisdiccional en asuntos civiles, familiares, administrativos, mercantiles y de amparo, para las personas que por su condición socioeconómica, étnica, geográfica, cultural, de edad, género, o vulnerabilidad lo requieran o lo soliciten;\r\nIV. Representar y asistir jurídicamente a los menores;\r\nV. Privilegiar la solución de conflictos mediante la aplicación de los mecanismos alternativos de solución de controversias, previstos en las leyes de la materia;\r\nVI. Normar la integración, funcionamiento, competencia y administración de la Coordinación de la Defensoría Pública del Estado;\r\nVII. Incluir el enfoque de género, interculturalidad y vulnerabilidad como ejes transversales de sus acciones, vinculándose con las dependencias de Gobierno que resulten necesarias a fin de prestar un servicio integral a sus usuarias o usuarios, y\r\nVIII. Establecer el servicio profesional de carrera para las y los servidores públicos adscritos a la Defensoría Pública del Estado;\r\nArtículo 2º. Definiciones\r\nPara los efectos de esta Ley, se entiende por: \r\nI. Consejo Asesor: órgano asesor de carácter honorifico;\r\nII. Coordinación: la Coordinación General de la Defensoría Pública del Estado;\r\nIII. Defensoría: la Defensoría Pública del Estado de San Luis Potosí;\r\nIV. Defensor o defensora: quien presta el servicio de defensa pública en términos de esta Ley;\r\nV. Facilitador: en los términos de la Ley de Mediación y Conciliación del Estado de San Luis Potosí, la servidora o servidor público y registrado ante el Centro Estatal de Mediación, que interviene como mediador, o conciliador en los mecanismos alternativos de solución de controversias;\r\nVI. Perito: la servidora, o el servidor público capacitado y con conocimientos especiales en las diferentes artes, ciencias u oficios para dictaminar el caso de que se trate; VII. Reglamento: El Reglamento de la Ley de la Defensoría Pública del Estado de San Luis Potosí;\r\nVIII. Servicio: al servicio de defensa pública, que comprende la defensa pública penal, civil, mercantil; y la social en la asesoría, asistencia, gestión, representación jurídica y formas alternativas de solución de controversias;\r\nIX. Trabajador o trabajadora Social: servidor público con conocimientos especiales para realizar los estudios de las condiciones sociales y económicas, pautas de vida e interrelaciones a través de entrevistas con los usuarios, y\r\nX. Usuario o usuaria: la persona física, moral o ente colectivo a quien se presta el servicio público en la Defensoría;\r\nArtículo 3º. Naturaleza de la defensoría\r\nLa coordinación y supervisión del funcionamiento de las distintas áreas de la Defensoría, estará a cargo de una Coordinación General, de acuerdo con las disposiciones de esta ley y demás ordenamientos legales aplicables.\r\nArtículo 4º. Objeto de la defensoría\r\nLa Defensoría Pública del Estado, tendrá como objeto, representar los intereses específicos individuales o colectivos de los sectores de la población que por razones económicas, sociales, étnicas, geográficas, culturales o por algún grado de vulneración, demanden la actuación de Gobierno en la prestación del servicio de defensa pública ante las autoridades administrativas y los órganos jurisdiccionales.\r\nArtículo 5º. Principios del servicio\r\nEl servicio que brinden las y los defensores públicos se regirá por los principios de probidad, confianza, excelencia, gratuidad, independencia, diligencia, confidencialidad, economía, honradez, profesionalismo y calidad.\r\nArtículo 6º. Colaboración\r\nTodas las autoridades del Estado y de los municipios en el ámbito de su competencia tienen obligación de prestar auxilio a las y los defensores públicos, para facilitar el ejercicio de sus funciones y de proporcionarles de manera gratuita la información que requieran, así como las certificaciones, constancias y copias indispensables y demás trámites que necesiten para el servicio que realicen.\r\nCapítulo II Funcionamiento de la Defensoría\r\nArtículo 7º. Sede\r\nLa Defensoría Pública del Estado, tendrá su sede en la capital del Estado y para el conocimiento y atención de los asuntos de su competencia establecerá oficinas regionales en la circunscripción jurisdiccional territorial que se requiera.\r\nArtículo 8º. Marco legal\r\nLa organización, estructura y funcionamiento de la Defensoría se regulará por lo que dispone la Constitución Política del Estado, la presente Ley, su Reglamento, así como por los acuerdos de carácter general que emita el Ejecutivo y los convenios que la propia entidad celebre conforme a la ley.\r\nArtículo 9º. Consejo asesor\r\nLa Defensoría Pública, contará con una Consejo Asesor de carácter honorifico cuya designación estará a cargo del titular del Ejecutivo del Estado conforme a lo establecido por el artículo 18 párrafo quinto de la Constitución Política del Estado, su ordenamiento y operatividad se determinará en esta Ley y su Reglamento Interno.\r\nArtículo 10. Alineación al plan estatal de desarrollo\r\nConforme a las atribuciones que le confiere la Constitución Política del Estado, esta Ley y sus reglamentos la Defensoría deberá programar, adecuar, diseñar y ejecutar sus programas de trabajo de acuerdo con los objetivos y metas del Plan Estatal de Desarrollo.\r\nArtículo 11. Convenios\r\nLa Defensoría Pública promoverá y fortalecerá las relaciones con entidades, dependencias, autoridades, organismos públicos de los tres órdenes de gobierno, así como entidades o instituciones públicas y privadas, ya sean locales o internacionales, con el propósito de efectuar la celebración de convenios de coordinación y colaboración para el cumplimiento de su objeto.\r\nArtículo 12. Objeto del servicio\r\nEl servicio de defensa pública tiene por objeto:\r\nI. Prestar a través de sus defensoras y defensores la asistencia jurídica profesional y gratuita para defender, patrocinar, proteger y asesorar a las personas que por su condición socioeconómica, étnica, geográfica, cultural, de edad, género, o vulnerabilidad, en los asuntos que lo requieran;\r\nII. Prestar de manera oportuna y eficiente, los servicios jurídicos en general, así como representar ante los tribunales jurisdiccionales que correspondan a las personas que lo soliciten;\r\nIII. Velar por la igualdad ante la ley, el respeto de los derechos humanos, por el debido proceso y actuar con profundo respeto por la dignidad humana de las personas a quienes representen;\r\nIV. Comprobar, a través de los medios que establezca el Reglamento de esta Ley, la situación económica de las personas que soliciten el servicio;\r\nV. Procurar en su caso, la mediación, o la conciliación de intereses cuando esto sea posible, y levantar los convenios o diligencias correspondientes;\r\nVI. Prestar servicios a los menores a quienes se aplique la Ley de Justicia para Menores del Estado;\r\nVII. Proporcionar el servicio desde la primera actuación del imputado en el proceso hasta la total ejecución de la sentencia;\r\nVIII. Prestar asesoría en los asuntos relacionados con la ejecución de sentencia, atendiendo las condiciones de confinamiento de los sentenciados en los distintos Centros de Readaptación Social del Estado;\r\nIX. Promover el juicio de amparo cuando resulte necesario en defensa de las garantías y derechos humanos de las personas a quienes patrocinen, y\r\nX. Hacer uso de todos los instrumentos jurídicos constitucionales y legales existentes, incluyendo los tratados internacionales signados por México, en la defensa de las y los usuarios.\r\nNo se atenderán ni se tramitarán asuntos por conducto de interpósita persona, sino que se entenderán con los propios interesados. Sólo por incapacidad física o mental de éstos, se podrá tratar y resolver la consulta con algún familiar o pariente cercano del mismo interesado, o bien con su representante legal debidamente acreditado para tal efecto.\r\nArtículo 13. Atención a personas indígenas\r\nTratándose de asuntos en los que se solicite la defensa o representación jurídica por personas indígenas que no hablen suficientemente el español, se designará a un defensor que hable la lengua del solicitante o en su caso se le asignará un traductor autorizado; además el defensor asignado, deberá ser conocedor de los usos y costumbres del grupo étnico al que pertenezca su representado.\r\nTratándose de grupos en vulneración, se adoptarán las medidas necesarias para que los servicios puedan ser efectivos.\r\nTÍTULO SEGUNDO\r\nDE LA ORGANIZACIÓN DE LA DEFENSORÍA\r\nCapítulo Único\r\nOrganización\r\nArtículo 14. Estructura\r\nPara el despacho de los asuntos de su competencia, la Defensoría contará con los servidores públicos y unidades operativas, siguientes:\r\nI. Un Coordinador General;\r\nII. Seis Direcciones de área: a) Dirección de Defensoría Pública Social. b) Dirección de Defensoría Pública Penal. c) Dirección de Defensoría Pública de Personas y Comunidades Indígenas.\r\nd) Dirección Especializada en Justicia para Menores. e) Dirección Administrativa. f) Dirección de Capacitación;\r\nIII. Cuatro Subdirecciones Regionales: a) Zona centro. b) Zona media. c) Zona norte. d) Zona huasteca;\r\nIV. Defensoras, o defensores públicos;\r\nV. Visitaduría;\r\nVI. Área de peritos;\r\nVII. Área de mediación y conciliación, y\r\nVIII. Área de trabajo social.\r\nArtículo 15. Subdirecciones regionales Las subdirecciones regionales a que se refiere la fracción III del artículo anterior, se establecen para la atención de los asuntos de su competencia dentro de la distribución geográfica de los distintos distritos judiciales del Estado, de conformidad por la Ley Orgánica del Poder Judicial del Estado, de la siguiente manera:\r\nI. Zona centro: que comprende los distritos judiciales, Primero; Duodécimo, y Décimo Tercero, con residencia en la Capital del Estado;\r\nII. Zona media: que comprende los distritos judiciales, Tercero; Cuarto; y Quinto, con residencia en Rioverde;\r\nIII. Zona huasteca: que comprende los distritos judiciales, Sexto; Séptimo, y Octavo, con residencia en Tamazunchale, y\r\nIV. Zona altiplano: que comprende los distritos judiciales, Segundo; Noveno; Décimo, y Undécimo con residencia en Matehuala.\r\nLa distribución de las actividades relacionadas con las funciones de la Defensoría Pública, se efectuarán de acuerdo con la zonificación a que se refiere este artículo.\r\nTÍTULO TERCERO DE LA COORDINACIÓN DE LA DEFENSORÍA PÚBLICA\r\nCapítulo I De la Coordinación General\r\nArtículo 16. Coordinación\r\nEl Gobernador del Estado designará al o la titular de la Defensoría Pública, quien fungirá como Coordinador o Coordinadora General y contará con la representación para hacer efectivo el cumplimiento de las funciones atribuidas en la Defensoría en el artículo 18 de la Constitución Política del Estado, orientada esta función prioritariamente hacia los habitantes, grupos y comunidades más desprotegidos, sobre las bases del sistema de justicia constitucional.\r\nArtículo 17. Atribuciones\r\nCorresponde al Coordinador o Coordinadora General de la Defensoría Pública del Estado, el ejercicio de las siguientes atribuciones:\r\nI. Representar legalmente a la Defensoría Pública en los términos de Ley;\r\nII. Planear, organizar, dirigir, coordinar, controlar, supervisar y evaluar los servicios de defensa, patrocinio y asesoría jurídica que se establecen en la Ley;\r\nIII. Vigilar y proveer conforme a la presente Ley, que se cumpla con todo cuanto se refiera a lo ordenado por el artículo 18 de la Constitución Política del Estado, en relación a la gestión, defensa, patrocinio y asesoría profesional y gratuita, para aquellas personas que por su condición socioeconómica o por disposición de la ley lo requieran, así como con lo establecido en el artículo 20 de la Constitución Política de los Estados Unidos Mexicanos;\r\nIV. Proponer al Ejecutivo a los asesores que integren el Consejo Asesor Honorifico;\r\nV. Establecer el calendario de sesiones del Consejo Asesor Honorifico;\r\nVI. Coordinar las actividades que realicen los peritos y trabajadores sociales, para el mejor desempeño en materia penal y las diversas a ésta que requieran de su apoyo;\r\nVII. Delegar en sus subalternos para la mejor distribución y despacho de los asuntos de su competencia las facultades que le son propias, siempre que no se trate de aquellas cuyo ejercicio le corresponde directamente;\r\nVIII. Expedir las circulares, formatos, lineamientos, criterios, metodologías, instructivos, manuales y demás disposiciones internas necesarias para la debida prestación del servicio y el correcto funcionamiento de la Defensoría;\r\nIX. Administrar y coordinar los recursos humanos, financieros y materiales con que cuente la defensoría, para el ejercicio de sus atribuciones; \r\nX. Realizar visitas de inspección a las áreas y adscripciones, para informarse del estado que guardan los asuntos en que participa la Defensoría, a fin de cerciorarse del debido y honesto ejercicio del servicio;  XI. Operar y aplicar las disposiciones de la presente Ley y su Reglamento en lo referente al Servicio Profesional de Carrera; \r\nXII. Definir las relaciones de la Coordinación General de la Defensoría Pública con las demás Dependencias del Ejecutivo y autoridades del Estado; \r\nXIII. Comparecer ante el Congreso del Estado cuando éste o sus comisiones lo soliciten, contando para ello con el acuerdo del Gobernador del Estado; \r\nXIV. Revisar y autorizar del Programa Operativo Anual de Capacitación, actualización y especialización de los defensores públicos y demás personal de la Defensoría; \r\nXV.Proponer al Ejecutivo los proyectos de iniciativa de ley, reformas o adiciones legislativas que considere necesarias para la satisfacción de los fines de la Coordinación General de la Defensoría; \r\nXVI. Proponer al Ejecutivo para su aprobación y publicación, los proyectos de reglamentos internos, acuerdos administrativos, circulares, manuales de operación y procedimientos, así como de servicios al público, de la Coordinación General de la Defensoría Pública; \r\nXVII. Designar a las o los directores de área; subdirectores regionales; defensoras y defensores públicos; visitadores; peritos, y demás personal de la Defensoría, y \r\nXVIII. Las que expresamente le encomiende el titular del Poder Ejecutivo; le señalen la presente Ley y su Reglamento; y los demás ordenamientos legales aplicables. \r\nArtículo 18. Requisitos para ser titular de la defensoría \r\nPara ser titular de la Defensoría Pública, se requiere: \r\nI. Ser ciudadana o ciudadano o mexicano en pleno ejercicio de sus derechos; \r\nII. Haber cumplido por lo menos treinta años de edad a la fecha de su designación;  III. Ser abogado titulado o licenciado en derecho, con titulo y cédula profesional expedido por autoridad competente, así como acreditar experiencia en el ejercicio profesional, por lo menos de cinco años anteriores al día de su nombramiento; \r\nIV. Acreditar conocimientos y habilidades en el Sistema Penal Acusatorio; \r\nV. No haber sido condenado o condenada con sentencia definitiva que imponga pena privativa de libertad por delito doloso, y \r\nVI. Tener residencia efectiva en el Estado durante los dos años anteriores al día de su nombramiento. \r\nCapítulo II De la Dirección de la Defensoría Pública Social  Artículo 19. Prestación del servicio Los servicios de asesoría y patrocinio que correspondan a la Defensoría Pública Social serán prestados por sus abogadas o abogados defensores, de conformidad con lo establecido en esta Ley y su Reglamento interno. \r\nArtículo 20. Atribuciones de la dirección Son atribuciones del titular de la Defensoría Pública Social, las siguientes: \r\nI. Planear, elaborar y someter a consideración de la Coordinación General los programas de trabajo del área bajo su responsabilidad para su aprobación; \r\nII. Vigilar el eficaz desempeño de los las y los defensores públicos sociales, facilitadores, y demás personal subalterno;  III. Dar seguimiento a los asuntos encomendados por la Coordinación General a las diversas áreas, o servidoras y servidores públicos subalternos; \r\nIV. Elaborar los proyectos de Reglamento Interno, acuerdos administrativos, circulares, manuales de operación y procedimientos y de servicios al público, para aprobación de la Coordinación General; \r\nV. Vigilar la correcta y equitativa distribución del trabajo entre las y los defensores sociales, así como la eficaz aplicación de los recursos técnicos y materiales; \r\nVI. En lo relacionado con los mecanismos alternos de solución de controversias, evaluar los asuntos que de acuerdo a sus particularidades deban atenderse mediante intervención y asesoría de un facilitador para la mejor solución de conflictos; \r\nVII. Ejecutar todas aquellas órdenes que reciba directamente del Coordinador General para garantizar la oportuna defensa y protección de los intereses de los habitantes del Estado, y  VIII. Las demás que determine el Reglamento, los ordenamientos legales aplicables y la superioridad. \r\nArtículo 21. Requisitos para ser directora o director \r\nPara ser Directora o Director de la Defensoría Pública es necesario reunir los requisitos siguientes: \r\nI. Ser ciudadana o ciudadano mexicano en pleno ejercicio de sus derechos;   II. Haber cumplido por lo menos veinticinco años de edad a la fecha de su designación; \r\nIII. Ser abogada o abogado titulado, o licenciado en derecho, con título y cédula profesional expedida por autoridad competente, así como acreditar experiencia en el ejercicio profesional de cuando menos dos años; \r\nIV. No haber sido condenado con sentencia definitiva que imponga pena privativa de libertad por delito doloso, y V. Tener residencia efectiva en el Estado durante los dos años anteriores al día de su nombramiento. \r\nCapítulo III \r\nDirección de la Defensoría Pública Penal \r\nArtículo 22. Competencia \r\nA la Dirección de la Defensoría Pública Penal le corresponde prestar los servicios de asesoría y defensa técnica y de calidad a toda persona procesada, indiciada, imputada, acusada o sentenciada que no cuente con defensor, lo cual efectuará con estricto apego en lo establecido por el artículo 20 de la Constitución Política de los Estados Unidos Mexicanos; 18 de la Constitución Política del Estado, así como en la presente Ley y demás ordenamientos legales que le sean aplicables. \r\nArtículo 23. Atribuciones de la Directora o el Director Son atribuciones del Director o Directora de la Defensoría Pública Penal, las siguientes: \r\nI. Supervisar el cumplimiento de las obligaciones de las servidoras y servidores públicos adscritos a la Dirección a su cargo; \r\nII. Asesorar a las y los defendidos, así como a sus familiares en los casos de que por razones justificadas la o el defensor no lo hagan; \r\nIII. Formular los programas necesarios para la mayor eficiencia de la Defensoría Pública Penal para la aprobación de la Coordinación General; \r\nIV. Poner en conocimiento de la Coordinación General las quejas que los procesados o sentenciados presenten por falta de atención médica, vejaciones y malos tratos que sufran en el Centro de Readaptación Social en que se encuentren internos, que deban de ponerse en conocimiento del Gobernador del Estado, del Fiscal General del Estado, y de la Comisión Estatal de Derechos Humanos; \r\nV. Gestionar lo conducente a fin de obtener pronta y efectiva justicia en favor de las personas acusadas; \r\nVI. Vigilar que los defensores en su encargo cumplan eficazmente las funciones de defensa conforme lo establece el artículo 20 de la Constitución Política de los Estados Unidos Mexicanos; y el artículo 18 de la Constitución Política del Estado; \r\nVII. Brindar asesoría jurídica a las y los defensores de oficio adscritos a las dependencias del Ministerio Público y a los juzgados penales del Distrito Judicial que comprenda su zona; \r\nVIII. Informar al Coordinador General de todas aquellas quejas o anomalías en que incurran las y los defensores de oficio en el desempeño de sus funciones, para que éste proceda según la gravedad del caso, conforme a lo establecido por la Ley de la materia; \r\nIX. Fomentar la capacitación y actualización del personal a su cargo; \r\nX. Designar en casos urgentes, cuando no estuviere presente la o el defensor de oficio que tenga intervención en el asunto, a otra u otro defensor que sustituya a aquél, y \r\nXI. Las demás que les confieran esta Ley u otros ordenamientos jurídicos aplicables. \r\nArtículo 24. Requisitos para ser directora o director de la defensoría pública penal \r\nPara ser titular de la Dirección de Defensoría Pública Penal se deberán reunir los siguientes requisitos: \r\nI. Ser ciudadana o ciudadano mexicano en pleno ejercicio de sus derechos; \r\nII. Haber cumplido por lo menos veinticinco años de edad a la fecha de su designación; \r\nIII. Ser abogada o abogado titulado, o licenciado en derecho, con título y cédula profesional expedida por autoridad competente, así como acreditar una experiencia mínima de cinco años de experiencia en el ejercicio profesional; \r\nIV. Acreditar conocimientos y habilidades en el sistema penal acusatorio; \r\nV. No haber sido condenada o condenado con sentencia definitiva que imponga pena privativa de libertad por delito doloso, y \r\nVI. Tener residencia efectiva en el Estado durante los dos años anteriores al día de su nombramiento.\r\nCapítulo IV \r\nDirección Especializada en Justicia para Menores \r\nArtículo 25. Objeto \r\nLa Dirección especializada en Justicia para Menores, tiene por objeto ofrecer una defensa técnica, patrocino y asesoría legal gratuita a las y los menores a quienes se atribuyen conductas tipificas como delito por la ley de la materia, \r\nArtículo 26. Requisitos para ser directora o director especializado en justicia para menores Para ser titular de la Dirección, deberá reunir los mismos requisitos que para ser Coordinador General establece el Artículo 18 de esta Ley.\r\nArtículo 27. Atribuciones de la directora o director especializado en justicia para menores Son atribuciones del Director Especializado de Justicia para Menores, los siguientes: \r\nI. Supervisar el cumplimiento de las obligaciones de las y los servidores públicos adscritos a la Dirección a su cargo; \r\nII. Vigilar que se respeten los derechos y garantías de las y los menores, establecidos en la Constitución Política de los Estados Unidos Mexicanos; Tratados y Convenios Internacionales; la Constitución Política Local, las leyes y reglamentos que de ella emanen, y demás disposiciones legales aplicables; \r\nIII. Acordar sus acciones con la Coordinación General para el mejor cumplimiento de las facultades y atribuciones de la Dirección a su cargo; \r\nIV. Vigilar que se Informe oportunamente a los padres, familiares o tutores, de la situación jurídica de la o el menor, respecto de las resoluciones emitidas por las autoridades y recomendar las acciones tendentes a lograr su inserción en la sociedad; \r\nV. Atender y solucionar las quejas que se presenten en contra de las o los defensores y hacerlas del conocimiento del Coordinador General para en su caso proceder en términos de ley, y \r\nVI. Formular los programas necesarios para la mayor eficiencia de la Dirección a su cargo.\r\nCapítulo V \r\nDirección de la Defensoría Pública de Personas y Comunidades Indígenas \r\nArtículo 28. Objeto. \r\nEn materia de defensa de personas y comunidades indígenas compete a esta Dirección garantizar que en todo juicio o procedimiento se cumpla con la garantía de la asistencia de traductora o traductor, o intérprete, tomando en cuenta sus costumbres y especificidades culturales de la comunidad y pueblo indígena a la que pertenezcan para proporcionar una defensa técnica y de calidad sustentada en la legislación estatal, federal y los tratados internacionales. \r\nArtículo 29. Atribuciones del o la titular de la dirección de la defensoría pública indígena \r\nLas atribuciones de la o el titular de la Dirección de Defensoría Pública Indígena, además de los que competen a las direcciones de Defensoría Pública Social y Penal, son las siguientes: \r\nI. Acordar con la o el Coordinador General, los programas y acciones que correspondan a su área; \r\nII. Promover que la Defensoría cuente con suficientes traductores y gestionar la capacitación de personas que puedan fungir como tales en los procesos penales y en los juicios en que participen personas indígenas que no hablen suficientemente el español; \r\nIII. Promover la aportación de estudios y peritajes antropológicos en relación con la cultura y sistemas normativos indígenas en los casos en que se considere necesario para la defensa de las personas indígenas; \r\nIV. Fomentar entre las defensoras y defensores adscritos a esta Dirección, la aplicación de las disposiciones constitucionales; la legislación internacional, federal, y estatal en relación a la justicia indígena y demás que contribuyan a la solución alterna de conflictos, con respeto a la identidad cultural del pueblo o comunidad indígena de que se trate, y  V. Vigilar que las y los defensores cumplan con las disposiciones que establecen esta Ley y su Reglamento Interno. \r\nArtículo 30. Requisitos para ser directora o director de la defensoría pública indígena \r\nPara ser titular de la Dirección de Defensoría Pública Indígena, se requiere cumplir con los mismos requisitos de los titulares de las Direcciones de la Defensoría Pública Social, Penal y de Justicia para Menores, y además deberá hablar suficientemente por lo menos una de las lenguas indígenas del Estado. \r\nCapítulo VI \r\nDirección Administrativa \r\nArtículo 31. Objeto \r\nLa Dirección Administrativa deberá planear, presupuestar, organizar, coordinar, gestionar y ejercer, los recursos financieros, humanos y materiales en general de la Defensoría Pública, conforme a la legislación, reglamentos, políticas y lineamientos aplicables en la materia. \r\nArtículo 32. Atribuciones de la o el director administrativo Son atribuciones del titular de la Dirección Administrativa, las siguientes: \r\nI. Proponer y ejecutar políticas en relación con la selección, desarrollo y administración del personal, como recurso estratégico de la institución, dentro de los límites presupuestarios establecidos y las normas aprobadas; \r\nII. Acordar con el Coordinador General y las direcciones de área, el programa financiero anual; III. Diseñar y proponer la formulación del Programa Operativo Anual a la o el Coordinador General, y las diferentes direcciones de área; \r\nIV. Establecer los sistemas, procesos, normas y procedimientos administrativos necesarios para el cumplimiento del objeto de la Defensoría;   V. Proporcionar información requerida por la visitaduría o la contraloría interna; \r\nVI. Llevar el registro de las erogaciones realizadas por la Defensoría Pública del Estado, y \r\nVII. Custodiar y cuidar la documentación e información que por razón de su cargo, conserve bajo su cuidado o a la cual tenga acceso, impidiendo o evitando el uso, la sustracción, destrucción, ocultamiento o inutilización indebidas de aquéllas. \r\nArtículo 33. Requisitos para ser directora o director administrativo \r\nLos requisitos para ser titular de la Dirección Administrativa, se requiere: \r\nI. Ser ciudadana o ciudadano mexicano en pleno ejercicio de sus derechos; \r\nII. Haber cumplido por lo menos 25 años de edad a la fecha de su designación; \r\nIII. Contar con título expedido por universidad o institución debidamente reconocida, y con cédula profesional expedida por autoridad competente como Contador Público, Licenciado en Administración, o en Derecho o carrera similar, así como acreditar experiencia en el ejercicio profesional de por lo menos dos años anteriores al día de su nombramiento; \r\nIV. No haber sido condenada o condenado por sentencia definitiva que imponga pena privativa de libertad por delito doloso, y \r\nV. Tener residencia efectiva en el Estado durante los dos años anteriores al día de su nombramiento. \r\nCapítulo VII \r\nDirección de Capacitación \r\nArtículo 34. Objeto \r\nLa Dirección de Capacitación tiene por objeto identificar, proponer y coordinar la formación, profesionalización, capacitación, actualización e investigación jurídica del personal que integra las diversas áreas que conforman la Defensoría. \r\nLa Defensoría tendrá un programa de formación continua que contendrá cursos, seminarios, conferencias y demás foros sobre aspectos técnicos y profesionales, que deberán ser impartidos por especialistas en las diversas áreas del derecho y sus ramas y ciencias auxiliares. Para tal efecto, se solicitará la colaboración de las diversas dependencias o instituciones educativas públicas y privadas en caso de ser necesario.  Las defensoras, los defensores y el personal técnico especializado deberán participar en las actividades tendentes a su capacitación y actualización profesional que la Defensoría organice, así como participar en eventos relacionados con el área desempeñada. \r\nArtículo 35. Biblioteca \r\nLa Defensoría contará con una biblioteca, cuyo acervo bibliográfico, se especializará en las materias que favorezcan el cumplimiento de los objetivos de la misma. \r\nArtículo 36. Servicio profesional de carrera \r\nA fin de garantizar una defensa pública acorde a los principios que la rigen, la Defensoría establecerá un servicio profesional de carrera, el cual regulará la selección, ingreso, adscripción, permanencia, promoción, capacitación, estímulos y sanciones del defensor y, en general, de todo el personal de la Defensoría, en los términos de las disposiciones reglamentarias y normativas que al efecto se expidan. \r\nArtículo 37. Evaluación \r\nLa Defensoría practicará evaluaciones periódicas a fin de constatar la mejoría de los conocimientos teórico-prácticos y su actualización en los mismos, como un mecanismo para optimizar la prestación del servicio.\r\nArtículo 38. Atribuciones de la o el director de capacitación Son atribuciones del titular de la Dirección de Capacitación, las siguientes: \r\nI. Elaborar y presentar para su aprobación el Programa Operativo Anual de Capacitación a la o el Coordinador General de la Defensoría Pública del Estado; \r\nII. Implementar y dar seguimiento al Programa Operativo Anual de Capacitación en la Defensoría Pública basado en el diagnóstico que se realice para tal efecto; \r\nIII. Para la elaboración del Programa Operativo Anual de Capacitación podrá solicitar sugerencias y opiniones a las escuelas y facultades de Derecho de la entidad, los colegios y asociaciones de profesionales en Derecho, así como al Instituto de Estudios Judiciales del Poder Judicial del Estado; \r\nV. Gestionar convenios de colaboración con instituciones y de educación superior para su participación en la implementación de cursos, diplomados, conferencias, talleres y demás foros sobre aspectos técnicos y profesionales que fomenten la profesionalización de carrera de las y los defensores públicos; \r\nV. Llevar el control y custodia de los expedientes en los cuales obre constancia de la capacitación continua de las y los defensores públicos y demás personal de la Defensoría Pública, y \r\nVI. Las demás que le asigne esta Ley y el Reglamento Interior. \r\nArtículo 39. Requisitos para ser directora o director de capacitación \r\nPara ser titular de la Dirección de Capacitación, se requiere:   I. Ser ciudadana o ciudadano mexicano en pleno ejercicio de sus derechos; \r\nII. Haber cumplido por lo menos 25 años de edad a la fecha de su designación; \r\nIII. Ser abogada o abogado, o licenciado en derecho, con título y cédula profesional expedida por autoridad competente; IV. Acreditar experiencia en el ejercicio profesional de por lo menos dos años anteriores al día de su nombramiento; \r\nV. No haber sido condenada o condenado por sentencia definitiva que imponga pena privativa de libertad por delito doloso, y \r\nVI. Tener residencia efectiva en el Estado durante los dos años anteriores al día de su nombramiento. \r\nCapítulo VIII \r\nSubdirecciones Regionales de Área \r\nArtículo 40. Sede de subdirecciones regionales Las subdirecciones regionales tendrán su sede en los municipios señalados en el artículo 15 de esta Ley, en cada una de las zonas geográficas del Estado, con excepción de la Subdirección Especializada en Justicia para Menores, cuya sede será en la zona centro del Estado de San Luis Potosí, y dependerán directamente de la Coordinación General. \r\nArtículo 41. Atribuciones de las o los titulares Son atribuciones de las y los titulares de las subdirecciones regionales en el ámbito de su jurisdicción territorial: \r\nI. Fungir como enlace y representación de las oficinas en las regiones del Estado en que se encuentren adscritos tanto de la Coordinación General y cada una de las direcciones establecidas en esta Ley; \r\nII. Dar atención de los asuntos de impacto social que se susciten en la región del estado al que se encuentren adscritos, dando cuenta a la dirección de área, para establecer las estrategias a seguir; \r\nIII. Vigilar el eficaz desempeño de las y los abogados defensores en las distintas áreas que conforman la Defensoría, y demás personal subalterno; \r\nIV. Dar seguimiento a los asuntos encomendados por los directores de área; \r\nV. Proponer al director de área la celebración de convenios de colaboración con autoridades federal, municipales y con particulares que tengan relación con las funciones de la dependencia; \r\nVI. Coordinarse con la Dirección Administrativa de la Coordinación de la Defensoría Pública, para mantener actualizados los resguardos de los bienes muebles conforme a los lineamientos emitidos por la Oficialía Mayor de Gobierno del Estado, y \r\nVII. Las demás que determinen los reglamentos, lineamientos legales aplicables y la Coordinación General conforme a sus atribuciones. \r\nArtículo 42. Requisitos para ser subdirectora o subdirector regional \r\nPara ser titular de las subdirecciones regionales deberán cumplirse con los mismos requisitos establecidos para ser director de área. \r\nCapítulo IX \r\nDe las y los Defensores Públicos \r\nArtículo 43. Asignación de las y los defensores \r\nLas y los defensores serán asignados inmediatamente por el Coordinador General de la Defensoría, sin más requisitos que la solicitud formulada por el imputado en cualquier momento del proceso, el sentenciado, el ministerio público o el órgano jurisdiccional, según sea el caso. \r\nArtículo 44. Atribuciones de las y los defensores Las atribuciones, de las y los defensores públicos, son las siguientes: \r\nI. Conducirse con ética profesional, de conformidad con el Código de Ética establecido para servidores públicos del Poder Ejecutivo del Estado; \r\nII. Atender de forma inmediata las solicitudes que le sean turnadas por la dirección del área a la cual se encuentren adscritos; \r\nIII. Atender con profesionalismo, calidad y actitud de servicio a las personas solicitantes de sus servicios; \r\nIV. Guardar estricta confidencialidad sobre la información personal de los usuarios a la que tengan acceso aún después de haberse separado del cargo. La violación al principio de confidencialidad dará lugar a la imposición de los procedimientos y sanciones que establece la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de San Luis Potosí; \r\nV. Abrir un expediente de control de cada uno de los juicios a su cargo, que se integrará con cada una de las promociones, escritos o solicitudes derivados del asunto, así como una síntesis de los acuerdos, avances o resoluciones relevantes;\r\nVI. Llevar una relación de las fechas de las audiencias de los juicios que tenga encomendados y remitirla al director de área o subdirector regional que le corresponda de acuerdo con su adscripción, para el caso en que sea necesario sustituir a la defensora o defensor; \r\nVII. Elaborar un informe mensual sobre el estado que guardan los asuntos a su cargo, en el formato que se le proporcione y remitirlo dentro de los primeros cinco días de cada mes, a la dirección de área o subdirección regional que le corresponda, atendiendo también a las solicitudes de información que para ese efecto le sean requeridas; \r\nVIII. Atender las disposiciones que al efecto se establezcan en circulares, instrucciones de trabajo y oficios, emitidos por el director de área o la Coordinación General; \r\nIX. En materia civil, familiar y administrativa, prestar la orientación, asesoría y representación a las personas que solicitaron el servicio de la defensoría; \r\nX. Elaborar las demandas, contestaciones, reconvenciones, así como cualquier otra promoción que se requiera; ofrecer oportunamente las pruebas necesarias así como su desahogo; interponer recursos e incidentes que procedan y en su caso, el juicio de amparo y procurar la justicia restaurativa a través de los mecanismos alternativos de solución de controversias; \r\nXI. Representar a los usuarios y ejercer las acciones necesarias ante las autoridades competentes para hacer valer los intereses y los derechos jurídicos de los mismos, a cuyo efecto harán valer acciones, opondrán excepciones o defensas y realizará cualquier otro trámite o gestión que proceda conforme a derecho o que resulte en una eficaz defensa; \r\nXII. Vigilar el respeto a los derechos fundamentales de sus representados y promover los mecanismos de control respectivos, cuando dichos derechos se estimen violados;  XIII. Las y los defensores Públicos en materia penal, deberán observar los lineamientos previstos en el Reglamento Interior para la prestación de sus servicios; así como los establecidos en los artículos 20 de la Constitución Política de los Estados Unidos Mexicanos y 18 de la Constitución Política del Estado de San Luis Potosí; \r\nXIV. Las y los defensores públicos adscritos al área de personas y comunidades indígenas, además de cumplir con los requisitos antes descritos en la representación o defensa deberán observar y cumplir las obligaciones y facultades que se describen en el Reglamento Interior de la Defensoría Pública; \r\nXV. Tratándose de las y los defensores de oficio para menores, deberán acreditar los cursos de capacitación organizados por la Coordinación General de la Defensoría Pública, y \r\nXVI. Las demás que se deriven de la naturaleza de sus funciones y los que se establezcan en el Reglamento Interior. \r\nArtículo 45. Requisitos para ser defensora o defensor Para ser Defensora o Defensor Público deberán cumplirse los siguientes requisitos: \r\nI. Ser ciudadana o ciudadano mexicano en pleno ejercicio de sus derechos; \r\nII. Haber cumplido por lo menos 25 años de edad a la fecha de su designación; \r\nIII. Ser abogada o abogado; o licenciado en derecho, con título y cédula profesional expedida por autoridad competente, así como acreditar experiencia en el ejercicio profesional de por lo menos dos años anteriores al día de su nombramiento; \r\nIV. Las y los defensores que se encuentren asignados en materia penal y en justicia para menores, deberán contar con los conocimientos técnicos y especializados en el Sistema de Justicia Penal Adversarial y en Justicia para Menores, respectivamente; \r\nV. No haber sido condenada o condenado por sentencia definitiva que imponga pena privativa de libertad por delito doloso, y \r\nVI. Tener residencia efectiva en el Estado durante los dos años anteriores al día de su nombramiento. \r\nLas y los defensores que tengan asignados asuntos de personas y comunidades indígenas además de los requisitos antes señalados, deberán hablar cuando menos una lengua indígena. \r\nCapítulo X  Visitaduría \r\nArtículo 46. Objeto \r\nEl objeto de la Visitaduría, será la de auxiliar en las funciones de la direcciones, social, y penal de acuerdo a la verificación de los servicios que presta la Defensoría Pública; además supervisará y verificará el cumplimiento de las normas que rigen la función de cada defensora o defensor, que permita evaluar su desempeño. \r\nArtículo 47. Sorteos para visitas \r\nLa Visitaduría General, de acuerdo con los sorteos periódicos que realice la Coordinación General, deberá inspeccionar de manera ordinaria a las defensoras y defensores de las distintas áreas de la Defensoría, cuando menos una vez al año, de conformidad con las disposiciones generales que al respecto emita la Coordinación General. \r\nLa Coordinación General podrá ordenar visitas extraordinarias o la integración de comités de investigación, cuando a su juicio y fundadamente existan elementos que hagan presumir irregularidades cometidas por las y los defensores, titulares de las subdirecciones, o el personal de las unidades de apoyo de la Defensoría, o bien cuando exista queja de algún usuario o persona interesada. \r\nArtículo 48. Publicidad de las visitas \r\nLa Visitaduría General notificará con cinco días hábiles de anticipación a la defensora o defensor que se vaya a visitar, así como a su superior jerárquico, a fin de que se proceda a fijar el correspondiente aviso en los juzgados, salas o espacios públicos donde la o el servidor público visitado realice sus funciones, a más tardar el día hábil siguiente del en que se reciba la notificación, para efecto de que las personas interesadas puedan acudir a la visita y manifestar sus quejas o denuncias. \r\nEl aviso hará mención de los días y horas en que se podrán manifestar las quejas y denuncias. \r\nTratándose de defensoras y defensores públicos penales, y de defensoras y defensores públicos indígenas que atiendan asuntos de carácter penal, la Visitaduría General deberá enviar también el aviso al Director del Centro de Reinserción Social que corresponda a la competencia de la defensora o defensor, a efecto de realizar también una visita a dicho Centro para recibir quejas o denuncias. \r\nArtículo 49. Periodicidad de las visitas \r\nLa Coordinación General procurará que la o el visitador general, las y los y defensores públicos que le auxilien en las visitas, no inspeccionen y supervisen a las y los mismos defensores en forma consecutiva; y tampoco podrán visitar las y los mismos defensores auxiliares de la Visitaduría a los mismos defensores por más de dos años consecutivos. \r\nArtículo 50. Atribuciones de las y los visitadores \r\nLa o el visitador de área quedará bajo la supervisión directa del Coordinador General, cuyas funciones le serán delegadas, atendiendo las necesidades de las áreas; teniendo para tal efecto las atribuciones siguientes: \r\nI. Realizar visitas directas a las áreas, con el comunicado oportuno del resultado al superior inmediato; \r\nII. Verificar en las distintas áreas de servicio el debido cumplimiento de las normas procedimentales relativas a la función desempeñada por el personal adscrito y demás disposiciones por el órgano directriz, comunicadas por la Coordinación General, debiendo en todo caso levantar el acta respectiva de visita; \r\nIII. Recabar del área administrativa en forma mensual los informes de actividades desarrolladas por los defensores públicos y asistentes jurídicos en las distintas áreas de servicio, los cuales serán remitidos a su vez a la Coordinación General para el concentrado estatal correspondiente, y IV. Rendir ante la Coordinación informe mensual concentrado del área de su competencia de los diversos distritos judiciales. \r\nArtículo 51. Supervisión de visitadores \r\nLa función de la o el visitador de área, será supervisada conjuntamente por las y los directores y la Coordinación General, en los términos que establezca la presente Ley, el Reglamento Interno y Manual de Operación respectivos.\r\nArtículo 52. Requisitos para ser visitadora o visitador Para ser Visitador, se requiere:  I. Haber fungido como Defensor Público de la Defensoría, y II. Cumplir los mismos requisitos que para ser Director de la Defensoría Pública Penal, Social y de Justicia para Menores.\r\nCapítulo XI \r\nPeritos \r\nArtículo 53. Peritos \r\nPara el cumplimiento de las funciones y servicios que presta la Defensoría, contará con peritos en las diversas artes, ciencias, profesiones u oficios. \r\nArtículo 54. Materias \r\nEl área de peritos se integra con las siguientes especialidades. \r\nI. Traductores e intérpretes; \r\nII. Psicología; \r\nIII. Hechos de tránsito; \r\nIV. Medicina forense; \r\nV. Valuador, \r\nVI. Documentoscopía y Grafoscopía, y \r\nVII. Criminología. \r\nArtículo 55. Obligaciones \r\nSon obligaciones de los peritos de la Defensoría las siguientes: \r\nI. Rendir oportunamente los dictámenes periciales que les sean solicitados por las y los defensores en el desempeño de su cargo y acudir, en su caso, a la junta de peritos, y \r\nII. Las demás que le señale el reglamento de esta Ley u otros ordenamientos jurídicos aplicables.\r\nArtículo 56. Requisitos para ser perito Para ser Perito de la Defensoría se requiere: \r\nI. Contar con el conocimiento en las diversas artes, ciencias, profesiones u oficios, que requieran conocimientos especiales; \r\nII. Gozar de buena reputación y no haber sido condenado, ejecutoramente por delito que amerite pena corporal de más de un año de prisión; \r\nIII. Contar, en su caso, con título, diploma o constancia de la profesión, ciencia, arte u oficio de que se trate;\r\nIV. Acreditar una experiencia mínima de dos años en la profesión, ciencia, arte u oficio de que se trate, y \r\nV. Contar con registro y cédula de perito en el Registro de Peritos del Estado. \r\nCapítulo XII \r\nMediación y Conciliación \r\nArtículo 57. Objeto de la mediación y conciliación \r\nEl área de mediación tiene por objeto, ayudar a las partes a generar soluciones propias para resolver el conflicto tomando en consideración los principios establecidos en la Ley de la materia: confidencialidad, consentimiento informado, equidad, flexibilidad, honestidad, imparcialidad, legalidad, neutralidad y voluntariedad. \r\nArtículo 58. Obligaciones \r\nSon obligaciones de las y los facilitadores de la Defensoría las siguientes: \r\nI. Ejercer con probidad, eficiencia y respeto a los principios que rigen la justicia alternativa, las funciones que esta ley encomienda; \r\nII. En el desempeño de su función, asistir a las partes en conflicto que así lo decidan libremente, con la finalidad de facilitar las vías de diálogo y la búsqueda en común de un acuerdo que contenga la voluntad de las partes, sin necesidad de recurrir al procedimiento judicial;  III. Ser imparcial, en ningún caso podrá sustituir las decisiones de las personas involucradas en la controversia y en el ejercicio de sus funciones, se sujetará a las disposiciones establecidas en la Ley de Mediación y Conciliación y en la ley de Mecanismos Alternativos de Solución de Controversias del Estado de San Luis Potosí, y \r\nIV. Guardar la debida confidencialidad, en calidad de secreto profesional, respecto de la información obtenida en razón de su intervención, así como el sentido de las actuaciones y los convenios en que intervenga. Las demás que establezcan esta Ley, el Reglamento Interno y ordenamientos aplicables en la materia.\r\nArtículo 59. Requisitos para ser facilitadora o facilitador \r\nPara ser facilitadora o facilitador de la Defensoría, se requiere: \r\nI. Ser ciudadana o ciudadano mexicano y estar en pleno goce y ejercicio de sus derechos civiles y políticos; \r\nII. Tener título y cédula de profesional en derecho o en ramas de humanidades, con antigüedad mínima de dos años; \r\nIII. Tener cuando menos veinticinco años cumplidos el día de la designación;  IV. Acreditar que cuenta con las aptitudes, conocimientos, habilidades, destrezas y experiencia suficiente para desempeñar las funciones de mediación, con calidad y eficiencia; \r\nV. Gozar de buena reputación y no haber sido condenada o condenado, ejecutoriamente por delito que amerite pena corporal de más de un año de prisión, y \r\nVI. Estar inscrita o inscrito en el Registro Estatal de Facilitadores, Centros Públicos y Privados.\r\nCapitulo XIII \r\nTrabajo Social \r\nArtículo 60. Objeto del área de trabajo social El área de trabajo social tiene por objeto, apoyar en la elaboración de los estudios de las condiciones e investigaciones socioeconómicas o culturales a los usuarios que solicitan los servicios de la Defensoría. \r\nArtículo 61. Requisitos para ser trabajadora o trabajador social \r\nLos requisitos para ser trabajador social en la Defensoría, son: \r\nI. Ser ciudadana o ciudadano mexicano, y estar en pleno goce y ejercicio de sus derechos civiles y políticos; \r\nII. Tener título en la carrera de trabajo social, con antigüedad mínima de dos años; \r\nIII. Tener cuando menos veinticinco años cumplidos el día de la designación; \r\nIV. Acreditar que cuenta con las aptitudes, conocimientos, habilidades, destrezas y experiencia suficiente para desempeñar su función, y \r\nV. Gozar de buena reputación y no haber sido condenada o condenado, por sentencia ejecutoria por delito que amerite pena corporal de más de un año de prisión. \r\nArtículo 62. Obligaciones de las y los trabajadores sociales Son obligaciones de los trabajadores sociales, las siguientes: \r\nI. Elaborar los estudios e investigaciones socioeconómicas o culturales a los usuarios para determinar si carece de los recursos económicos para contratar a un abogado particular en el área civil, familiar, administrativa diversa a la penal, y II. Realizar las funciones relacionadas con el área de su adscripción que le encomiende el Coordinador General y las que le atribuya el Reglamento Interno respectivo.\r\nTÍTULO CUARTO \r\nCONSEJO ASESOR HONORÍFICO \r\nCapítulo Único \r\nDisposiciones Generales \r\nArtículo 63. Naturaleza del consejo \r\nEl Consejo Asesor Honorifico de la Defensoría Pública del Estado es un órgano de asesoría y apoyo que tiene por objeto contribuir al diseño, coordinación y evaluación de los programas y proyectos para mejorar el servicio. \r\nArtículo 64. Integración del consejo \r\nSe integrará por cinco miembros honorarios designados por el Gobernador del Estado de entre los profesionales de la abogacía de reconocido prestigio y honradez. La operatividad y funcionamiento del Consejo Asesor queda establecido en el Reglamento Interno de la Defensoría Pública del Estado de San Luis Potosí. \r\nTÍTULO QUINTO \r\nDE LOS IMPEDIMENTOS Y EXCUSAS \r\nCapítulo I \r\nDe los Impedimentos \r\nArtículo 65. Impedimentos \r\nA toda persona que solicite la asesoría o representación de la Defensoría, le será proporcionado el servicio gratuito, a excepción de los siguientes supuestos: \r\nI. A quienes perciban más de doscientos salarios mínimos al mes; \r\nII. Quienes tengan autorizado un abogado particular; \r\nIII. Cuando el asunto se trate de bienes inmuebles que tengan valor comercial superior a siete mil salarios; IV. Que el bien inmueble materia del juicio no sea la casa donde se habite; \r\nV. En caso de arrendamiento, cuando la renta mensual exceda de cincuenta salarios mínimos; \r\nVI. Cuando el término para elaborar o contestar una demanda, sea menor a dos días hábiles siguientes a la fecha en que se solicita la representación; \r\nVII. En regulación de visitas, cuando corresponda al solicitante aportar pensión alimenticia a menores y esta no haya sido depositada o garantizada; \r\nVIII. En juicios de divorcio o de nulidad de matrimonio cuando no se garantice la pensión alimentaria de menores; IX. En juicios de desocupación, cuando se trate del actor; o siendo el demandado, el inmueble no sea la casa donde se habita; \r\nX. En las sucesiones, cuando se trate de bienes, fianzas, pensiones, cuentas bancarias, seguros de vida y AFORES, cuyos montos rebasen la cantidad de mil salarios mínimos; \r\nXI. En juicios ejecutivos mercantiles, cuando se trate del actor; o cuando siendo el demandado, la suerte principal que se reclama exceda de mil salarios mínimos, y \r\nXII. En juicios hipotecarios, cuando se trate del actor. \r\nCapítulo II \r\nDe las excusas \r\nArtículo 66. Excusa obligada \r\nLas y los defensores se encuentran impedidos para atender y patrocinar asuntos en los que se actualicen los anteriores supuestos, y deberán excusarse en los términos de esta Ley. \r\nArtículo 67. Causas de excusa \r\nLas y los defensores deberán excusarse de aceptar el patrocinio o continuar con el procedimiento de un asunto, en los siguientes casos: \r\nI. Por tener relaciones de afecto, amistad o respeto con la contraparte; \r\nII. Por ser deudor, socio, arrendatario, heredero, presunto o instituido, tutor o curador de la contraparte; \r\nIII. Cuando sufrieren ofensas o denuestos del interesado, o tuvieren enemistad con el mismo, y \r\nIV. En los casos que así lo dispongan los ordenamientos legales aplicables de acuerdo a la naturaleza del asunto que patrocinen. \r\nArtículo 68. Procedimiento de excusa \r\nLas y los defensores expondrán por escrito su excusa al Coordinador General o a los subdirectores regionales, según corresponda y éstos después de cerciorarse de que es justificada, librarán oficio a la autoridad que conozca del asunto, para que la misma lo comunique al interesado a efecto de que se designe a otra u otro defensor. \r\nTÍTULO SEXTO \r\nINFRACCIONES Y SANCIONES \r\nCapítulo I \r\nInfracciones \r\nArtículo 69. Causas de infracción Las o los defensores incurrirán en infracción por las siguientes causas:\r\nI. Por demorar, sin justa causa, la tramitación de los asuntos que se les encomienden; para lo cual estarán obligados a cumplir con los términos y plazos que dispongan las leyes; \r\nII. Por omitir, sin causa justificada, la interposición de los recursos existentes en los procedimientos en que intervengan; \r\nIII. Por negarse, sin causa justificada, a patrocinar los asuntos que les correspondan, y \r\nIV. Por solicitar y aceptar dinero, dádivas o alguna remuneración de sus patrocinadores o de las personas que tengan interés en el asunto que se gestione. \r\nLo anterior, independientemente de las responsabilidades en que puedan incurrir en los términos de otros ordenamientos legales. \r\nCapítulo II \r\nSanciones \r\nArtículo 70. Del procedimiento para imponer sanciones \r\nLa Contraloría del Estado de acuerdo a su gravedad, impondrá las sanciones que establece la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de San Luis Potosí, previa aplicación del procedimiento que regula la ley en cita. \r\nTratándose de trabajadores de base, se estará a lo dispuesto en la Ley de los Trabajadores al Servicio de las Instituciones Públicas del Estado y Municipios de San Luis Potosí. \r\nLa Coordinación General y la Visitaduría General, deberán recibir cualquier queja o denuncia de los usuarios sobre irregularidades en el desempeño de los servidores públicos de esta dependencia, las que serán enviadas para su trámite y resolución a la Contraloría Interna o a la Contraloría General del Estado, en los términos de la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de San Luis Potosí. \r\nTRANSITORIOS \r\nPRIMERO. Esta Ley entrará en vigor el treinta de septiembre del dos mil catorce, previa su publicación en el Periódico Oficial del Estado. \r\nSEGUNDO. Con la entrada en vigor del presente Decreto se abroga la Ley de Defensoría Pública del Estado de San Luis Potosí, publicada en el Periódico Oficial del Estado el seis de octubre del año dos mil doce. Asimismo, se derogan todas las disposiciones que se opongan al mismo. \r\nTERCERO. La Defensoría Pública contará con los bienes muebles e inmuebles, así como los recursos materiales y financieros con los que actualmente cuenta o tenga asignados la Coordinación General de la Defensoría Social y de Oficio; además de los que adicionalmente le sean transmitidos por el Ejecutivo del Estado. La transmisión de dichos bienes y recursos se hará de conformidad con lo dispuesto en la Ley de Entrega Recepción de los Recursos Públicos del Estado y Municipios de San Luis Potosí, con la intervención que corresponda a la Contraloría General del Estado. \r\nPor lo anterior, los bienes muebles e inmuebles, así como los recursos administrativos y financieros afectados al funcionamiento de la Coordinación General de la Defensoría Social y de Oficio, serán transferidos a la Defensoría Pública del Estado, quedando facultado el Ejecutivo para modificar y redistribuir las partidas del Presupuesto de Egresos que correspondan al ejercicio fiscal 2014 en que entra en vigor esta Ley, sin exceder los montos autorizados para la referida dependencia. \r\nCUARTO. La Coordinación General de la Defensoría Pública elaborará los reglamentos que esta Ley establece, dentro del plazo de noventa días posteriores a su publicación en el Periódico Oficial del Estado, para su aprobación y publicación por el titular del Poder Ejecutivo de Estado. \r\nQUINTO. Se derogan todas las disposiciones que se opongan al presente Decreto. \r\nLo tendrá entendido el Ejecutivo del Estado, lo hará publicar, circular y obedecer. \r\nDADO en el salón “Ponciano Arriaga Leija” del Honorable Congreso del Estado, el veintiocho de agosto de dos mil catorce. \r\nDiputado Presidente, Fernando Pérez Espinosa; Diputado Primer Secretario, José Eduardo Chávez Aguilar; Diputado Segundo Secretario, José Francisco Martínez Ibarra. (Rúbricas). \r\nPor tanto mando se cumpla y ejecute el presente Decreto y que todas las autoridades lo hagan cumplir y guardar y al efecto se imprima, publique y circule a quienes corresponda. \r\nDADO en el Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de San Luis Potosí, a los cinco días del mes de septiembre del año dos mil catorce. \r\nEl Gobernador Constitucional del Estado \r\nDr. Fernando Toranzo Fernández \r\n(Rúbrica)\r\nEl Secretario General de Gobierno \r\nLic. Cándido Ochoa Rojas\r\n(Rúbrica)","fecha":"2014-09-17","archivo":"Decreto767","tipo":"1","lastupdated":"2014-12-07 08:56:36","token":"5484083493e469.11284972"}