{"id":"6","titulo":"Reformas, Adiciones y Derogaciones de y a la Ley de Justicia para Menores del Estado de San Luis Potosí","contenido":"Periódico Oficial del Estado Libre y Soberano de San Luis Potosí\r\nLas leyes y disposiciones de la autoridad son obligatorias por el sólo hecho de ser publicadas en este Periódico. \r\n“2014, Año de Octavio Paz”\r\nAÑO XCVII SAN LUIS POTOSI, S.L.P. MARTES 07 DE OCTUBRE DE 2014\r\nEDICIÓN EXTRAORDINARIA\r\nSUMARIO \r\nPoder Legislativo del Estado\r\nDecreto 777.- Reformas, Adiciones y Derogaciones de y a la Ley de Justicia para Menores del Estado de San Luis Potosí\r\nResponsable:\r\nSECRETARIA GENERAL DE GOBIERNO\r\nDirector:\r\nC.P. OSCAR IVAN LEON CALVO\r\nPeriódico Oficial del Estado Libre y Soberano de San Luis Potosí \r\nPeriódico Oficial \r\nDr. Fernando Toranzo Fernández\r\nGobernador Constitucional del Estado de San Luis Potosí \r\nLic. Cándido Ochoa Rojas\r\nSecretario General de Gobierno \r\nC.P. Oscar Iván León Calvo\r\nDirector del Periódico Oficial \r\nPara cualquier publicación oficial es necesario presentar oficio de solicitud para su autorización dirigido a la Secretaría General de Gobierno, original del documento, disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados) \r\nPara publicaciones de Avisos Judiciales, Convocatorias, Balances, etc., realizar el pago de Derechos en las Cajas Recaudadoras de la Secretaría de Finanzas y acompañar en original y copia fotostática, recibo de pago y documento a publicar y en caso de balances acompañar con disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados). \r\n\r\nAvisos Judiciales, Convocatorias, Balances, etc. son considerados Ediciones Ordinarias. \r\n\r\nLos días Martes y Jueves, publicación de licitaciones, presentando documentación con dos días hábiles de anticipación. \r\nLa recepción de los documentos a publicar será en esta Dirección de Lunes a Viernes de 9:00 a 14:00 horas. \r\n\r\nNOTA: Los documentos a publicar deberán presentarse con la debida anticipación. \r\n\r\n* Las fechas que aparecen al pie de cada edicto son únicamente para control interno de ésta Dirección del Periódico Oficial del Estado, debiéndose por lo tanto tomar \r\n\r\ncomo fecha oficial la publicada tanto en la portada del Periódico como en los encabezados de cada página. \r\nDomicilio:\r\nGuerrero No. 865 \r\nCentro Histórico \r\nCP 78000 \r\nTel. (444)812 36 20 \r\nSan Luis Potosí, S.L.P. \r\nSitio Web: www.slp.gob.mx \r\nEste medio informativo aparece ordinariamente los días Lunes, Miércoles, Viernes y extraordinariamente cuando así se requiera. \r\nREGISTRO POSTAL IMPRESOS DEPOSITADOS POR SUS EDITORES O AGENTES CR-SLP-002-99\r\n\r\nPoder Legislativo del Estado \r\n\r\nDr. Fernando Toranzo Fernández, Gobernador Constitucional del Estado Libre y Soberano de San Luis Potosí, a sus habitantes sabed: Que el Congreso del Estado ha Decretado lo siguiente: \r\n\r\nDECRETO 777 \r\n\r\nLa Sexagésima Legislatura Constitucional del Estado Libre y Soberano de San Luis Potosí, Decreta \r\n\r\nEXPOSICIÓN DE MOTIVOS \r\n\r\nAnte la inminente entrada en vigor del sistema penal de corte acusatorio y oral, en nuestra entidad, y derivado de la publicación del Código Nacional de Procedimientos Penales, resulta necesario e imprescindible armonizar la legislación local que habrá de aplicarse en lo subsecuente. \r\n\r\nDe ahí, que la iniciativa que se analiza, y con la cual son coincidentes las dictaminadoras, establece primeramente, una serie de principios, y objetivos que habrán de regir el procedimiento aplicado a los menores que cometan algún ilícito. \r\n\r\nEs bien sabido, que la finalidad primera del procedimiento para menores, consiste en proteger y resguardar el interés superior del menor, buscando siempre el respeto a sus derechos humanos, propiciando la no afectación a las características propias de su desarrollo integral, así como la inserción de estos como personas productivas a su núcleo familiar y a la sociedad. \r\n\r\nLos objetivos y principios como lo son el reconocimiento y protección integral de sus derechos y garantías, tanto de imputados como de las víctimas, la aplicación de medidas para su incorporación a la familia y sociedad, la presunción de inocencia, la transversalidad atendiendo cualquiera que sea su condición en apego a la Carta Magna, las Leyes y Tratados Internacionales, la aplicación de medidas preventivas o alternativas, la especialización con la que deberán contar los funcionarios públicos encargados de la aplicación de justicia en materia de menores, entre otros, son sin duda alguna, muestra de la voluntad del Legislador porque se respeten, protejan y garanticen los derechos fundamentales que todo individuo debe conservar, cualquiera que sea la circunstancia en la que se encuentre, dentro de un procedimiento de orden penal. \r\n\r\n“…la concepción del Estado democrático obliga en lo posible a poner el derecho penal al servicio del Ciudadano, lo que puede verse como ciertos límites que hoy se asocian al respeto de principios como los de dignidad humana, igualdad y participación del ciudadano” (MIR PIUG 2005:114). \r\n\r\nPues bien, los principios pueden verse como la pauta o punto de partida, que inspiran el procedimiento, pues son de observancia tanto para el legislador en la elaboración de las normas jurídicas, como por los órganos encargados de interpretarlos y aplicarlas, de ahí precisamente la importancia de su incorporación en la ley de la Materia que se analiza. \r\n\r\nSon de resaltarse el principio de presunción de inocencia, pues al ser considerado un derecho público contenido en nuestra Carta Magna, y tratados internacionales a favor de las personas, trae como consecuencia exigir que a la persona, en este caso al menor, no le sean atribuidos los cargos relacionados con la comisión de delitos, salvo decisión contraria emitida por un tribunal competente dentro de la observancia del debido proceso, es decir, como acertadamente lo establece el código nacional de procedimientos penales “toda persona se presume inocente y será tratada como tal en todas las etapas del procedimiento, mientras no se declare su responsabilidad mediante sentencia emitida por el órgano jurisdiccional, en los términos señalados…” \r\n\r\nOtro principio importante se refiere a la inmediación. Este puede en teoría encontrase ya plasmado en los diferentes ordenamientos locales que rigen los procedimientos sean de cualquier índole o materia; sin embargo el juzgador, a la fecha, no siempre cumple con esa obligación. \r\n\r\nSe debe entender por inmediación, como la certeza que tendrá el menor, de que el juez especializado presidirá y asistirá a todas y cada una de las diferentes etapas del procedimiento y en ningún caso podrá delegar a ninguna otra persona o funcionario la admisión, el desahogo o la valoración de las pruebas, ni la emisión o explicación de la resolución o medida respectiva, las cuales deberán ser emitidas de manera libre y lógica. \r\n\r\nDe la misma manera, resalta el principio de subsidiariedad. Con ello se garantiza al menor que previo a ser sometido al sistema integral de justicia para menores, se deberá observar la aplicación de medidas preventivas o alternativas. \r\n\r\nPor otro lado, la justicia restaurativa es materia de un sinfín de beneficios para la víctima, los menores que cometan ilícitos, y como punto importante, el involucramiento de la comunidad. Ello es así, porque la finalidad de este principio es buscar dar soluciones a las consecuencias causadas por el ilícito cometido, de tal manera que la victima vea reparado el daño que le ha sido causado a su entera satisfacción, se genere la conciliación entre las partes, el menor tenga un procedimiento expedito y a través de la comunidad se fortalezca el sentido colectivo de la seguridad. \r\n\r\nLa justicia restaurativa podría verse, como una nueva forma de concebir la justicia penal, pues lejos de tener como fin ultimo la imposición de una pena o castigo para los que han cometido un ilícito, se concentra en reparar el daño causado al ofendido o víctima y se toma el camino de la integración de ambas partes (víctima\/victimario) en el seno de la comunidad sin recurrir al castigo penal y por consecuencia a sus efectos estigmatizadores. \r\n\r\nConcatenado al anterior concepto de justicia restaurativa, se encuentran la mediación y la Conciliación como respuesta a aquellos involucrados en el proceso para menores, pues es menester brindar a las partes estos mecanismos alternativos de solución, a fin de que los casos cuya naturaleza sean de pequeña o mediana gravedad, puedan ser resueltos y de esa manera no sea saturado el sistema penal para menores, por tanto esta opción deberá ser flexible, es decir, la autoridad tendrá la facultad de suspender el procedimiento y aplicar cualquiera de estos mecanismos alternativos en el momento que mayor beneficio obtenga la o el menor. \r\n\r\nEn lo referente al tema de la reforma al artículo 117 la Ley de Justicia para Menores del Estado de San Luis Potosí, el que establece la medida de internamiento definitivo como la más severa a imponer a los menores que hayan cometido alguna conducta que la ley tipifica como delito, se considera que si bien es cierto, los cambios constitucionales recientes han provocado una problemática “sui generis” en materia de justicia estatal para menores, esto debido a la errónea percepción de que al presentarse una conducta considerada como delictiva o que incluso pueda ser considerada como grave, finalmente podría permanecer impune o insuficientemente sancionada, al contar el menor con muchas prerrogativas que le consagran sus derechos humanos y garantías del debido proceso, lo cierto es que, en ningún momento ha sido ese el sentido de la reforma ni del derecho constitucional aplicable. \r\n\r\nEl derecho debe ser progresista, basado en la justicia social, en las realidades de su pueblo, procurando que los delitos no queden impunes, y que las víctimas de éstos vean cumplida la autoridad del Estado, el que habrá de aplicar de manera correcta los principios legales con el fin de que no se cometan injusticias, y que implemente un sistema en el que los responsables de conductas delictivas o consideradas como tales, se rehabiliten, pero además paguen y subsanen el daño causado, según sea el caso. \r\n\r\nEn razón de lo anterior, es pertinente establecer una diferencia entre los menores que cometen conductas que la ley tipifica como delitos simples, entre los que infringen las disposiciones relativas a los delitos graves. \r\n\r\nLa finalidad principal del Estado se reitera, consiste en que los jóvenes se reintegren a la sociedad, y además, mejorar el sistema de aplicación de justicia para ellos; sin embargo, también debe escuchar el sentir de la sociedad, y la realidad de la vida cotidiana, permitiendo que los menores que cometen conductas que la ley tipifica como delitos que ameriten prisión preventiva oficiosa, como los son el genocidio, la violación, el terrorismo, el homicidio, entre otros, estén en posibilidad de tramitar la adecuación de su medida de internamiento, cuando se haya cumplido la mitad de la duración de la impuesta. \r\n\r\nDerivado de lo anterior, no es permisible ni aceptable, el que un menor que ha cometido alguna de las conductas que señala el artículo 117 de la Ley de Justicia para Menores del Estado, concomitante con el arábigo 167 del Código Nacional de Procedimientos Penales, tenga la posibilidad de que al transcurso de la mitad de la medida impuesta obtenga su libertad, concediendo de esta manera las mismas oportunidades para aquél menor que cometió un antijurídico simple. \r\n\r\nPor lo anterior se considera que las conductas tipificadas como delito en la ley, y particularmente las referidas en el artículo 117 de la Ley de Justicia para Menores, en relación al artículo 167 del Código Nacional de Procedimientos Penales, reflejan un grave peligro para la sociedad y en atención al bien jurídico que se tutela, por lo tanto la medida de internamiento que se imponga al menor habrá de ser cumplida íntegramente. \r\n\r\nÚNICO. Se REFORMA los artículos, 2º, 4º, 8º en su fracción VII, 21 en su párrafo primero, 22, 27, 33, 34, 52, 60 en sus párrafos, primero, segundo y tercero, 117 en su párrafo primero, y en el Título Segundo la denominación del capítulo II; se ADICIONA el artículo 2º BIS; y DEROGA los párrafos, cuarto a séptimo del artículo 60, los artículos, 61 a 66, y del artículo 117 las fracciones I a XXXII, de y a la Ley de Justicia para Menores del Estado de San Luis Potosí, para quedar como sigue \r\n\r\nARTÍCULO 2°. Son objetivos específicos de esta Ley: \r\n\r\nI. Establecer los principios rectores del sistema integral de justicia para menores, y garantizar su plena observancia; \r\n\r\nII. Reconocer los derechos y garantías de las personas sujetas al sistema y garantizar su efectivo respeto; \r\n\r\nIII. Establecer las atribuciones y facultades de las autoridades y órganos encargados de su aplicación; \r\n\r\nIV. Establecer los procedimientos y mecanismos para determinar la participación del menor, en la comisión de conductas tipificadas como delitos; \r\n\r\nV. Regular la aplicación de medidas para la incorporación a la sociedad, de las y los menores sujetos a las mismas, y \r\n\r\nVI. Proteger y salvaguardar los derechos de las y los menores imputados, así como de las víctimas u ofendidos por la conducta atribuida al menor. \r\n\r\nARTÍCULO 2º BIS. Son principios rectores del Sistema, en forma enunciativa, más no limitativa, los siguientes: \r\n\r\nI. Interés superior de la, o el menor: se funda en la dignidad misma del ser humano, en las características propias de las y los menores, y en la necesidad de propiciar el desarrollo de éstos, con pleno aprovechamiento de sus potencialidades así como en la naturaleza y alcances previstos en los instrumentos internacionales, \r\n\r\ngarantizando que toda medida que el Estado tome frente a ellos, cuando realizan conductas tipificadas como delito en el Código Penal del Estado, o en otros ordenamientos que así las contemplen, deba interpretarse y aplicarse siempre en el sentido de maximizar los derechos de las o los menores y de restringir los efectos negativos de su sujeción a un sistema que en esencia tiene un carácter sancionatorio. \r\n\r\nPara determinar el interés superior en una situación concreta se deberá valorar, la opinión de la o el menor; la necesidad de equilibrio entre los derechos y garantías de éste con sus deberes; las exigencias del bien común; y los derechos de la víctima u ofendido; \r\n\r\nII. Presunción de inocencia: se sustenta en la consideración elemental de que toda persona tiene derecho a ser estimada como no responsable de la conducta que se le atribuye en tanto no se le pruebe lo contrario, según lo establece la Constitución; \r\n\r\nIII. Transversalidad: establece que en la interpretación y aplicación de la ley, se tomará en cuenta la totalidad de los derechos que concurren en la, o el menor, ya sea por ser indígena; mujer; con discapacidad; trabajador, o cualquiera otra condición que resulte contingente en el momento en el que sucedieron los hechos imputados o aquél en el que se aplica el sistema integral de justicia para menores en cualquiera de sus fases, de conformidad con lo que establecen la Constitución y las leyes; \r\n\r\nIV. Certeza jurídica: determina que las conductas atribuidas a los adolescentes deben encontrarse previstas en el Código Penal del Estado, o en las leyes; \r\n\r\nV. Mínima intervención: consiste en la adopción de medidas para tratar a las o los menores sin recurrir a procedimientos judiciales, en el entendido de que se respetarán plenamente sus derechos humanos y garantías legales. En los casos en que sea inevitable que se sujeten a un procedimiento judicial y se proceda a imponer las medidas que se prevén en esta Ley, se procurará que las o los menores, sean expuestos lo menos posible y sólo de ser necesario, a ambientes hostiles, cuando deban comparecer frente a autoridades o deban estar en los lugares de detención; \r\n\r\nVI. Subsidiariedad: establece que previo al sometimiento de la o el menor al sistema integral de justicia para menores, deberá privilegiarse la aplicación de medidas preventivas o alternativas; \r\n\r\nVII. Especialización: se refiere a que desde el inicio del proceso, todas las actuaciones y diligencias estarán a cargo de órganos especializados en materia de justicia para menores; \r\n\r\nVIII. Inmediatez y celeridad procesal: garantiza que los procesos en los que están involucrados menores, se realicen sin demora y con la menor duración posible; \r\n\r\nIX. Flexibilidad: consiste en que la autoridad tiene la posibilidad de suspender el proceso en cualquier momento en beneficio de la, o el menor; \r\n\r\nX. Protección integral de los derechos de la, o el menor: señala que en todo momento las autoridades del sistema deberán respetar y garantizar la protección de los derechos de la, o el menor, sujetos al mismo; \r\n\r\nXI. Reintegración social y familiar de la o el menor: consiste en que las medidas que se tomen al sancionar a un menor deben estar dirigidas a que se reintegre lo antes posible al núcleo familiar y social en el que se desarrollaba, en consecuencia, la duración de la sanción debe ser determinada por la autoridad competente sin excluir la posibilidad de que la, o el menor, sea puesto en libertad antes de ese tiempo, cuando se decida como último recurso su internamiento. Asimismo debe promoverse en la, o el menor, su sentido de responsabilidad e infundirle actitudes y conocimientos que le ayuden a desarrollar sus posibilidades como miembro de la sociedad; \r\n\r\nXII. Justicia restaurativa: comprende a la víctima u ofendido, a la, o el menor, y a la comunidad con el objetivo de buscar soluciones a las consecuencias del conflicto generado por la conducta prevista como delito, con el fin de promover la reparación del daño, la conciliación entre las partes y el fortalecimiento del sentido colectivo de seguridad; \r\n\r\nXIII. Proporcionalidad: establece que al momento de determinarse las medidas que habrán de imponerse a las, o los menores, deberán aplicarse aquéllas que sean acordes \r\n\r\ncon la reintegración social y familiar de los mismos, lo que se logrará a través del establecimiento de medidas de distinta naturaleza cuya imposición y ejecución debe ser por el tiempo más breve que proceda para alcanzar el fin pretendido, y \r\n\r\nXIV. Inmediación: establece que las audiencias en el procedimiento deberán ser presididas por el Juez o Magistrado para Menores, sin que en modo alguno pueda delegarse esta función. \r\n\r\nLos derechos y garantías reconocidos en esta Ley, se aplicarán a todos los sujetos de la misma, sin discriminación alguna por razones de origen étnico o nacional, \r\n\r\ngénero, edad, capacidades diferentes, condición social o de salud, religión, opinión, preferencia sexual, estado civil o por cualquier otro motivo análogo ya sea propio o de sus padres, familiares u otras personas responsables o que los tengan bajo su cuidado. \r\n\r\nSe respetará en todas las etapas del proceso el derecho de las, o los menores a la intimidad. \r\n\r\nARTÍCULO 4º. Esta Ley debe aplicarse e interpretarse atendiendo a que el procedimiento favorezca los intereses de la, o el menor. \r\n\r\nSólo en lo no previsto por esta Ley, podrá aplicarse supletoriamente el Código Penal del Estado de San Luis Potosí, y el Código Nacional de Procedimientos Penales; siempre que no se opongan a los principios rectores y ordenamientos referidos, protegiendo la integridad de los derechos y garantías de las, o los menores. \r\n\r\nARTÍCULO 8°. … \r\n\r\nI a VI… \r\n\r\nVII. Hacerse representar por un defensor de oficio para menores, o particular que posea cédula profesional que lo acredite como abogado o licenciado en derecho; \r\n\r\nVIII a X. … \r\n\r\nTÍTULO SEGUNDO … \r\n\r\nCAPÍTULO II \r\nDe los Cuerpos de Seguridad \r\n\r\nARTÍCULO 21. Los elementos de seguridad, que en el ejercicio de sus funciones tengan contacto con niñas, niños o menores presuntamente involucrados en conductas tipificadas como delito, deberán ejercer sus funciones conforme a los siguientes deberes y atribuciones: \r\n\r\nI a VII. … \r\n\r\nARTÍCULO 22. La contravención a los deberes de los cuerpos de seguridad, será sancionada en los términos de las disposiciones aplicables. \r\n\r\nARTÍCULO 27. La detención provisional e internamiento de menores deberá evitarse y limitarse a circunstancias excepcionales, debiéndose aplicar medidas cautelares y definitivas menos gravosas siempre que sea posible. \r\n\r\nLas medidas de internamiento serán aplicadas cuando se trate de la comisión de conductas tipificadas como delito, a las que alude el artículo 167 del Código Nacional de Procedimientos Penales. \r\n\r\nARTÍCULO 33. La prescripción opera en siete años para el caso de conductas que constituyan delitos que se persigan de oficio, y en un año para el caso de aquéllos de querella necesaria. \r\n\r\nLos términos para la prescripción de la acción serán continuos y empezarán a correr: \r\n\r\nI. En la conducta tipificada como delito instantáneo, a partir del momento en que se consumó; \r\n\r\nII. En la conducta tipificada como delito en grado de tentativa, a partir del día en que se realizó el último acto de ejecución o se omitió la conducta debida; \r\n\r\nIII. En la conducta tipificada como delito continuado, desde el día en que se realizó la última conducta, y \r\n\r\nIV. En la conducta tipificada como delito permanente, cuando cese su consumación. \r\n\r\nLa prescripción correrá, se suspenderá o se interrumpirá, en forma individual, para cada uno de los sujetos que intervinieron en la conducta tipificada como delito. \r\n\r\nEn caso de que la, o el menor esté sujeto a proceso por la comisión de varias conductas típicas, las sanciones que resulten prescribirán separadamente en el término señalado para cada una. \r\n\r\nARTÍCULO 34. Cuando la, o el menor que esté sujeto a una medida de internamiento se sustraiga de la propia medida, se necesitará para la prescripción, el mismo tiempo que faltaba para cumplirla, más la mitad. En este caso el plazo para la prescripción no podrá ser menor de un año. \r\n\r\nARTÍCULO 52. El juicio se desahogará de manera oral y formal, privilegiando en todo momento la inmediación, inmediatez y celeridad procesal del juzgador en las actuaciones, atendiendo a la supletoriedad del Código Nacional de Procedimientos Penales; y el Código de Procedimientos Penales para el Estado de San Luis Potosí. \r\n\r\nARTÍCULO 60. La conciliación es el procedimiento mediante el cual un tercero imparcial, denominado conciliador, facilita la comunicación entre las partes que se encuentran involucradas en un conflicto, que sin emitir juicio o resolución con respecto al fondo del asunto, elabora propuestas o presenta diversas alternativas de solución, para que éstas, por sí mismas, a través de la autocomposición identifiquen opciones reales de alternativas viables para dirimir su controversia y así, lleguen a un acuerdo justo, razonable y que ofrezca soluciones de mutua satisfacción. \r\n\r\nLa mediación es el procedimiento mediante el cual un tercero imparcial, denominado mediador, facilita la comunicación entre las partes que se encuentran involucradas en un conflicto, para que éstas, por sí mismas, a través de la autocomposición, identifiquen opciones reales de alternativas viables para dirimir su controversia y así, lleguen a un acuerdo justo, razonable y que ofrezca soluciones de mutua satisfacción.\r\n\r\nLos mecanismos de mediación y conciliación se desarrollarán en los términos de la Ley de Solución de Controversias en Materia Penal para el Estado de San Luis Potosí. \r\n\r\nSe deroga \r\n\r\nSe deroga. \r\n\r\nSe deroga \r\n\r\nSe deroga. \r\n\r\nARTÍCULO 61. Se deroga. \r\n\r\nARTÍCULO 62. Se deroga. \r\n\r\nARTÍCULO 63.Se deroga. \r\n\r\nARTÍCULO 64. Se deroga. \r\n\r\nARTÍCULO 65. Se deroga. \r\n\r\nARTÍCULO 66. Se deroga. \r\n\r\nARTÍCULO 117. La medida de internamiento definitivo es la más severa prevista en esta Ley; consiste en la privación de la libertad y se debe cumplir exclusivamente en los centros de internamiento, de los que podrán salir las, o los menores sólo mediante orden escrita de autoridad judicial competente. Esta medida sólo se puede imponer a quienes tengan, o hayan tenido, al momento de realizar la conducta, una edad de entre catorce años cumplidos y menos de dieciocho años de edad; y hayan cometido alguna de las conductas tipificadas como delito, a las que alude el artículo 167 del Código Nacional de Procedimientos Penales. \r\n\r\nI a XXXII. Se derogan. \r\n\r\n… \r\n\r\n… \r\n\r\n… \r\n\r\n… \r\n\r\nTRANSITORIOS \r\n\r\nPRIMERO. Este decreto entrará en vigor el treinta de septiembre de dos mil catorce, previa publicación en el Periódico Oficial del Estado. \r\n\r\nSEGUNDO. Respecto a la supletoriedad del Código de Procedimientos Penales para el Estado de San Luis Potosí, los procesos iniciados con anterioridad a la entrada en vigor de este Decreto que se encuentren en trámite, deberán ser desahogados y concluidos de acuerdo a las normas y procedimientos establecidos en el Código de Procedimientos Penales para el Estado de San Luis Potosí, publicado en el Periódico Oficial del Estado, como Decreto Legislativo 572, el treinta de septiembre del año dos mil. \r\n\r\nTERCERO. Se derogan todas las disposiciones que se opongan al presente Decreto. \r\n\r\nLo tendrá entendido el Ejecutivo del Estado, lo hará publicar, circular y obedecer. \r\n\r\nDADO en el teatro “Manuel José Othón”, de Matehuala, S.L.P., declarado recinto oficial provisional del Honorable Congreso del Estado, el cinco de septiembre de dos mil catorce. \r\n\r\nDiputado Presidente, Fernando Pérez Espinosa; Diputado Primer Secretario, José Eduardo Chávez Aguilar; Diputado Segundo Secretario, José Francisco Martínez Ibarra. \r\n\r\n(Rúbricas). \r\n\r\nPor tanto mando se cumpla y ejecute el presente Decreto y que todas las autoridades lo hagan cumplir y guardar y al efecto se imprima, publique y circule a quienes corresponda. \r\n\r\nDADO en el Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de San Luis Potosí, a los diecinueve días del mes de septiembre del año dos mil catorce. \r\n\r\nEl Gobernador Constitucional del Estado \r\nDr. Fernando Toranzo Fernández \r\n(Rúbrica) \r\n\r\nEl Secretario General de Gobierno \r\nLic. Cándido Ochoa Rojas \r\n(Rúbrica)","fecha":"2014-10-07","archivo":"Decreto777","tipo":"1","lastupdated":"2014-12-07 04:36:16","token":"5483cb30404f24.70766122"}