{"id":"4","titulo":"Ley para la Protección de Personas que Intervienen en el Proceso Penal en el Estado de San Luis Potosí","contenido":"Periódico Oficial del Estado Libre y Soberano de San Luis Potosí\r\nLas leyes y disposiciones de la autoridad son obligatorias por el sólo hecho de ser publicadas en este Periódico. \r\n“2014, Año de Octavio Paz”\r\nAÑO XCVII SAN LUIS POTOSI, S.L.P. MIÉRCOLES 17 DE SEPTIEMBRE DE 2014\r\nEDICIÓN EXTRAORDINARIA\r\nSUMARIO \r\nPoder Legislativo del Estado\r\nDecreto 768.- Ley para la Protección de Personas que Intervienen en el Proceso Penal en el Estado de San Luis Potosí.\r\nResponsable:\r\nSECRETARIA GENERAL DE GOBIERNO\r\nDirector:\r\nC.P. OSCAR IVAN LEON CALVO\r\nPeriódico Oficial del Estado Libre y Soberano de San Luis Potosí \r\nPeriódico Oficial \r\nDr. Fernando Toranzo Fernández\r\nGobernador Constitucional del Estado de San Luis Potosí \r\nLic. Cándido Ochoa Rojas\r\nSecretario General de Gobierno \r\nC.P. Oscar Iván León Calvo\r\nDirector del Periódico Oficial \r\nPara cualquier publicación oficial es necesario presentar oficio de solicitud para su autorización dirigido a la Secretaría General de Gobierno, original del documento, disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados) \r\nPara publicaciones de Avisos Judiciales, Convocatorias, Balances, etc., realizar el pago de Derechos en las Cajas Recaudadoras de la Secretaría de Finanzas y acompañar en original y copia fotostática, recibo de pago y documento a publicar y en caso de balances acompañar con disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados). \r\nAvisos Judiciales, Convocatorias, Balances, etc. son considerados Ediciones Ordinarias. \r\nLos días Martes y Jueves, publicación de licitaciones, presentando documentación con dos días hábiles de anticipación. La recepción de los documentos a publicar será en esta Dirección de Lunes a Viernes de 9:00 a 14:00 horas. \r\nNOTA: Los documentos a publicar deberán presentarse con la debida anticipación. \r\n* Las fechas que aparecen al pie de cada edicto son únicamente para control interno de ésta Dirección del Periódico Oficial del Estado, debiéndose por lo tanto tomar como fecha oficial la publicada tanto en la portada del Periódico como en los encabezados de cada página. \r\nDomicilio:\r\nGuerrero No. 865 \r\nCentro Histórico \r\nCP 78000 \r\nTel. (444)812 36 20 \r\nSan Luis Potosí, S.L.P. \r\nSitio Web: www.slp.gob.mx \r\nEste medio informativo aparece ordinariamente los días Lunes, Miércoles, Viernes y extraordinariamente cuando así se requiera. \r\nREGISTRO POSTAL IMPRESOS DEPOSITADOS POR SUS EDITORES O AGENTES CR-SLP-002-99\r\nPoder Legislativo del Estado Dr. Fernando Toranzo Fernández, Gobernador Constitucional del Estado Libre y Soberano de San Luis Potosí, a sus habitantes sabed: Que el Congreso del Estado ha Decretado lo siguiente: DECRETO 768 La Sexagésima Legislatura Constitucional del Estado Libre y Soberano de San Luis Potosí, Decreta EXPOSICIÓN DE MOTIVOS\r\nLos cuerpos y fuerzas de seguridad, jueces y fiscales, frecuentemente se encuentran en la práctica diaria con personas que se niegan a exponer hechos penales de los que son testigos, ante la creencia, temor o posibilidad de sufrir algún perjuicio o represalia por parte de los posibles autores del delito o de terceros, a consecuencia de su participación como testigos o peritos en el proceso penal, encontrándose ante la disyuntiva de cumplir con la obligación de colaborar con la justicia y el miedo, fundado o no, a hacerlo.\r\nLo anterior, provoca que en muchos casos no se pueda contar con testimonios y pruebas que pueden resultar de suma importancia y trascendencia en dichos procesos. Ante estos hechos corresponde al legislador a dictar normas dirigidas a garantizar de manera efectiva la salvaguarda de quienes, como testigos o peritos o intervinientes en el proceso penal con cualquiera otro carácter, deben cumplir con el deber constitucional de colaboración con la justicia.\r\nLa ausencia de normas que obliguen a la protección de quienes por su intervención en el proceso penal se encuentre en riesgo, puede convertirse en un motivo que genere retraimientos e inhibiciones por parte de posibles testigos y peritos, no deseables en un estado de derecho, con el añadido de verse perjudicada la recta administración de la justicia, facilitando por último que en muchos casos prevalezca la impunidad de los presuntos culpables.\r\nEs por ello que resultan necesario otorgar seguridad y respaldo a la víctima, testigos de los hechos y demás sujetos procesales, para que estén en aptitud de sostener los señalamientos de los hechos que padecieron o hayan presenciado.\r\nLa presente Ley establecerá la responsabilidad del Estado de proporcionar a estas personas “recursos humanos, materiales y legales” para garantizar su seguridad.\r\nEn este nuevo ordenamiento se señala como beneficiarios de las medidas de protección que se establecen a las personas que corran peligro por causa o con ocasión de su intervención actual, futura o eventual, en el proceso penal, por ser víctima directa o indirecta, testigo, perito, funcionario o funcionaria del Ministerio Público o de los órganos de policía, y demás sujetos que de manera directa o indirecta intervengan en ese proceso. Asimismo se determina que dicha protección puede extenderse en los casos en que resulte necesario a los familiares, por parentesco dentro del cuarto grado de consanguinidad o segundo de afinidad, y a quienes por su relación inmediata de carácter afectivo con el sujeto en riesgo, así lo requieran.\r\nLa protección será proporcionada por la Fiscalía General del Estado, a través de un órgano especializado denominado Centro de Protección de Sujetos Procesales, el cual se coordinará con las instancias competentes para garantizar la integridad y seguridad de las personas protegidas a través de la aplicación de las medidas de protección que haya determinado la autoridad jurisdiccional. La protección otorgada podrá ser cancelada por la autoridad judicial en los casos en que el sujeto protegido incumpla las obligaciones o restricciones que en su caso se hayan dictado para asegurar la efectividad de la medida de que se trate.\r\nPor otra parte, cabe destacar que de ninguna manera la protección de testigos y demás sujetos procesales implica la violación de los derechos de la parte acusada de conocer el origen de los testimonios y demás pruebas que se presenten para acreditar el hecho delictivo y la responsabilidad penal del imputado, toda vez que cuenta en todo momento con el derecho de oposición a la medida de protección procesal que implique la preservación de la identidad de la víctima o testigo para poder contravenirla; por otra parte corresponderá a la autoridad judicial valorar los testimonios o pruebas presentadas por personas protegidas, a la luz de la concatenación de todos los hechos, circunstancias y demás medios probatorios y de convicción que de manera legal se presenten en el proceso para determinar la responsabilidad del imputado. Por otra parte, las medidas de protección procesal serán otorgadas por los jueces cuando el peligro que corre la víctima, testigo o persona que interviene en el proceso sea de evidencia tal, que requiera de manera indubitable de dicha protección y siempre que su testimonio o peritaje sea determinante para establecer los hechos.\r\nEs importante mencionar, que esta Ley se circunscribe dentro de las que resultan necesarias para complementar el Nuevo Sistema de Justicia Penal de corte acusatorio y adversarial, y cuya emisión se requiere dentro del marco de armonización normativa de las Entidades Federativas, que ha determinado como óptimo la Secretaría Técnica del Consejo de Coordinación para la Implementación del Sistema de Justicia Penal, de la Secretaría de Gobernación, y que desde luego es un ordenamiento que ya existe en el orden federal desde el 8 de junio del 2012 con la denominación de Ley Federal para la Protección a Personas que Intervienen en el Proceso Penal, así como en otras entidades federativas como Chihuahua, Oaxaca, Campeche, Yucatán y Querétaro, entre otras.\r\nCorolario a lo anterior, en el presente instrumento Legislativo en su capítulo I se establecen las disposiciones generales como su objeto, competencia, definiciones de los sujetos involucrados o a quienes se les tutela el derecho a la protección, así como los encargados de su aplicación; se aborda también lo concerniente a los Principios que deberán regir el procedimiento en concordancia al Código Nacional de Procedimientos Penales, se contempla también la figura de los destinatarios a la protección y las victimas especialmente vulnerables.\r\nEn el capítulo II se habla de la Protección y Asistencia; se puntualiza sobre las políticas para brindarlas, de la asistencia médica, refugios temporales, grupos policiales especializados y la línea de emergencia que la Fiscalía General tendrá a su cargo en conjunto con la Secretaria de Seguridad Publica a fin de brindar a la población atención pronta y oportuna las 24 horas del día, con personal capacitado para tales fines.\r\nEl capítulo III trata acerca de la Colaboración Interinstitucional, Convenios, acuerdos y contratos que los operadores del programa podrán suscribir con personas físicas, morales, autoridades de cualquier nivel, organismos públicos autónomos, sociales, privados e incluso internacionales que resulten conducentes para la protección de los usuarios, así como lo referente a su presupuesto.\r\nEl capítulo IV establece puntualmente las medidas de protección, sus clases, las medidas especiales de protección, las medidas de protección procesales, y define las medidas de desalojo, protección policial, y otras medidas para proteger la identidad de los sujetos procesales; además explica el procedimiento para el traslado de las víctimas, testigos y demás sujetos procesales y como parte importante da a conocer cuáles son las condiciones para el mantenimiento de las medidas, y su fundamento para poder solicitarlas, su duración, y los supuestos en que estas concluyan.\r\nLa parte que corresponde al capítulo V es referente al Procedimiento para la aplicación de las Medidas de Protección. En el capítulo VI se establece la organización y funcionamiento del Centro de Protección de Sujetos Procesales, así del personal con el que contara para cumplir los fines para los cuales fue creado.\r\nFinalmente en los Capítulos VII y VIII se aborda lo que corresponde a la procedencia del Programa y las sanciones a las que harán acreedoras aquellas personas que no dieran cabal cumplimiento a los términos y plazos establecidos en el programa respectivamente.\r\nEs así que, la presente Ley, contribuye de manera importante a fortalecer el nuevo sistema de justicia penal y el combate a la impunidad, en beneficio de todos los potosinos.\r\nLEY PARA LA PROTECCIÓN DE PERSONAS QUE INTERVIENEN EN EL PROCESO PENAL EN EL ESTADO DE SAN LUIS POTOSÍ.\r\nCapítulo I\r\nDisposiciones Generales\r\nArtículo 1°. Objeto\r\nLas disposiciones de esta Ley, son de orden público y observancia general y tienen por objeto proteger los derechos e intereses de testigos, víctimas y demás personas que intervengan en el proceso penal, así como regular las medidas de protección, en cuanto a su ámbito de aplicación, modalidades y procedimiento, para garantizar:\r\nI. Su colaboración o participación en los procesos de procuración y administración de justicia, con libertad y confianza, y sin ser obstaculizados o sujetos de intimidación, presión, amenaza o cualquier forma de violencia, y\r\nII. Su seguridad y atención, cuando se encuentren en situación de riesgo o peligro por su colaboración o participación en el proceso penal o como resultado del mismo; así como el ejercicio de sus derechos y obligaciones.\r\nArtículo 2°. Competencia\r\nEs competente para la aplicación de la presente Ley, el Ministerio Público, así como la autoridad judicial cuando el caso requiera medidas que afecten derechos del imputado o cuando se requiera su intervención para hacer efectivo el cumplimiento de las mismas.\r\nArtículo 3°. Definiciones\r\nPara efectos de la presente Ley se entiende por:\r\nI. Centro de Protección: El Centro de Protección de Sujetos Procesales, dependiente de la Fiscalía General del Estado;\r\nII. Fiscalía: La Fiscalía General del Estado de San Luis Potosí;\r\nIII. Fiscal General: El Fiscal General del Estado de San Luis Potosí;\r\nIV. Sujetos Procesales: los testigos, víctimas y demás personas que intervengan de manera directa o indirecta en el proceso penal y que se encuentren en riesgo con motivo de dicha participación;\r\nV. Persona protegida: el sujeto procesal al que se le aplica alguna de las medidas de protección a que se refiere la presente ley;\r\nVI. Programa: El Programa de Protección de Sujetos Procesales;\r\nVII. Víctimas directas: las personas que individual o colectivamente hayan sufrido cualquier tipo de daños físicos o psicológicos, pérdida financiera o menoscabo sustancial de sus derechos fundamentales, como consecuencia de acciones u omisiones que violen la legislación penal vigente, y\r\nVIII. Víctimas indirectas: los familiares dentro del cuarto grado de consanguinidad o segundo de afinidad; o personas a cargo que tengan relación inmediata con la víctima directa, y las personas que hayan sufrido daños al intervenir para asistir a la víctima en peligro o para prevenir la victimización. Artículo 4°. Principios\r\nLa protección de personas que establece este ordenamiento se regirá por los siguientes principios:\r\nI. Autonomía. Las autoridades jurisdiccionales gozarán de las más amplias facultades para dictar las medidas oportunas que sujeten y garanticen la exacta aplicación de la presente Ley;\r\nII. Buena fe: Presume la buena fe de la víctima, por lo que las autoridades deberán evitar criminalizarla o responsabilizarla por su situación, ofreciéndole y brindándole los servicios de ayuda, atención y asistencia desde el momento en que lo requiera, facilitando lo necesario para el ejercicio efectivo de sus derechos;\r\nIII. Celeridad: El Director del Centro adoptará sin dilación las decisiones relativas a la aplicación de las medidas de protección de que se trate o en su caso relativas al ingreso de las personas al Programa;\r\nIV. Gratuidad: El acceso a las Medidas de Protección otorgadas no generará costo alguno para la Persona Protegida. Asimismo todo el apoyo, servicio o protección que se proporcione a las víctimas, testigos y demás sujetos procesales será gratuito;\r\nV. No criminalización: Las autoridades deberán evitar cualquier conducta que implique agravar el sufrimiento de la víctima, por lo que no deberán tratarla como sospechosa o responsable de la comisión de los hechos que denuncie; VI. Proporcionalidad y Necesidad: Las Medidas de Protección deberán responder al nivel de riesgo o peligro en que se encuentre la persona y sólo podrán ser aplicadas en cuanto fueren necesarias para garantizar su seguridad, así como su identidad personal;\r\nVII. Secrecía y confidencialidad: Los servidores públicos y las personas sujetas a protección, mantendrán el sigilo de todas las actuaciones relacionadas con las Medidas de Protección adoptadas, así como lo referente a los aspectos operativos del Programa. La información y documentación relacionada con las personas protegidas, será considerada como reservada y confidencial, en los términos que dispone la Ley de Transparencia y Acceso a la Información Pública Gubernamental, con excepción de aquella de carácter estadístico, la cual podrá ser proporcionada en los términos de la ley referida, siempre y cuando no ponga en riesgo la seguridad de las personas sujetas a protección;\r\nVIII. Temporalidad: La permanencia de la persona en el Programa estará sujeta a un periodo determinado o a la evaluación periódica que realice el Centro, el cual determinará si continúan los factores o circunstancias que motivaron el acceso de la persona al Programa, y \r\nIX. Voluntariedad: La persona protegida expresará por escrito su voluntad de acogerse y recibir las medidas de protección y en su caso los beneficios que esta ley prevé, además de obligarse a cumplir con todas las disposiciones establecidas en el Programa. Asimismo, en cualquier momento podrá solicitar su retiro, sin perjuicio de los casos en que proceda su separación por las causales establecidas en esta Ley y en las demás disposiciones reglamentarias del mismo.\r\nArtículo 5°. Destinatarios de la protección.\r\nSon destinatarios de la protección prevista en esta Ley, todas las personas que corran peligro por causa o con ocasión de su intervención actual, futura o eventual, en el proceso penal, por ser víctima directa o indirecta, testigo, perito, funcionario o funcionaria del Ministerio Público o de los órganos de policía, y demás sujetos que de manera directa o indirecta intervengan en ese proceso.\r\nLas medidas de protección pueden extenderse a los familiares, por parentesco dentro del cuarto grado de consanguinidad o segundo de afinidad, y a quienes por su relación inmediata de carácter afectivo, con quienes se señalan en el párrafo anterior, así lo requieran.\r\nArtículo 6°. Víctimas especialmente vulnerables Las personas obligadas a prestar la protección que señala la presente Ley, deben brindar especial atención a las personas adultas mayores, con discapacidad, niños, niñas y adolescentes y personas víctimas de delitos sexuales o de violencia familiar.\r\nLos pueblos y comunidades indígenas víctimas de delito, individual o colectivamente, deben estar protegidos siguiendo su propio sistema de administración de justicia, considerando sus diferencias socio-culturales y cosmovisión. El funcionario o funcionaria que conozca del caso deberá solicitar la opinión de las autoridades indígenas propias de estos pueblos y comunidades con base en sus sistemas normativos, así como el respectivo informe socio-antropológico sobre la visión intercultural que debe prevalecer. En todo tiempo, deberán garantizar que se cuente con el servicio de intérprete durante el proceso penal en el caso de que la persona o personas indígenas de que se trate no hablen suficientemente el español.\r\nCapítulo II\r\nDe la Protección y Asistencia\r\nArtículo 7°. Protección y asistencia\r\nCorresponde proporcionar la protección y asistencia a que se refiere esta Ley a los órganos jurisdiccionales competentes, los cuerpos de policía que participen en los procesos penales, los órganos con competencia especial en las investigaciones penales y los órganos de apoyo a la investigación penal, en sus respectivos ámbitos de competencia, a solicitud del Ministerio Público.\r\nArtículo 8°. Políticas para la protección y asistencia Para que la protección prevista en la presente Ley se haga efectiva, los obligados u obligadas a proporcionar protección o asistencia a las personas protegidas, según sea su ámbito de competencia, en coordinación con el Ministerio Público, implementarán las políticas, estrategias y mecanismos necesarios para la atención de las víctimas, testigos y demás sujetos procesales.\r\nArtículo 9°. Asistencia médica\r\nLos hospitales, clínicas y demás organismos de salud, que prestan servicios médicos públicos, deberán ayudar o asistir de manera amplia a las víctimas, testigos y demás sujetos procesales, cuando estos no cuenten con servicios médicos o seguridad social; asimismo están obligados a prestar servicios médicos de urgencia cuando resulte necesario, en ambos casos a petición del Ministerio Público.\r\nArtículo 10. Refugios temporales\r\nLa Fiscalía llevará a cabo las gestiones y acciones conducentes para coordinar el establecimiento de los refugios temporales que sean imprescindibles en las distintas zonas del Estado, destinados a resguardar por el tiempo estrictamente necesario a todas aquellas víctimas, testigos y demás sujetos procesales que lo requieran, a objeto de salvaguardar su integridad física o psicológica.\r\nLos municipios del Estado, deberán colaborar con la Fiscalía General en la gestión y obtención de los establecimientos para los refugios temporales dentro del ámbito de sus competencias.\r\nLos refugios dependerán del Centro de Protección de Sujetos Procesales y su ubicación será secreta y confidencial.\r\nArtículo 11. Grupos policiales especializados La policía investigadora y la policía procesal tendrán a su cargo la protección y asistencia de las víctimas, testigos y demás sujetos procesales, a quienes corresponde cumplir las medidas de protección previstas en esta Ley, que hubieren sido solicitadas por el Ministerio Público o el órgano jurisdiccional correspondiente.\r\nArtículo 12. Línea de emergencia\r\nLa Fiscalía General en coordinación con la secretaría de Seguridad Pública del Estado, mantendrá en operación las veinticuatro horas del día una línea de emergencia, con personal especialmente capacitado para tales fines, al servicio de las víctimas, testigos y demás sujetos procesales.\r\nEn los casos establecidos por esta Ley, toda víctima de delito, testigos o demás sujetos procesales debe ser orientada desde el comienzo del proceso penal por los operadores u operadoras del sistema de administración de justicia, acerca de la existencia y utilidad de esta línea de emergencia.\r\nCapítulo III\r\nDe la Colaboración interinstitucional\r\nArtículo 13. Colaboración\r\nEl Ministerio Público sin perjuicio de gestionar ante otras autoridades competentes las medidas que considere necesarias para proteger a las víctimas, testigos y demás sujetos procesales, y para asegurar su salud, seguridad y bienestar, incluyendo su estado psicológico y adaptación social mientras persista el peligro, solicitará al Ejecutivo estatal por conducto de las dependencias competentes, su colaboración para garantizar de manera efectiva las medidas que establece esta Ley.\r\nLas Dependencias, Entidades, Organismos autónomos e instituciones de la Administración Pública Estatal y municipal, en el ámbito de sus respectivas competencias, están obligadas a prestar la colaboración que les requiera la Fiscalía General del Estado, por conducto del Centro de Protección para hacer efectivas las medidas de protección previstas en esta Ley.\r\nArtículo 14. Convenios, acuerdos y contratos.\r\nEl Fiscal General de conformidad con sus atribuciones, podrá celebrar acuerdos, convenios o demás instrumentos jurídicos con personas físicas o morales, así como con autoridades federales, gobiernos del Distrito Federal, de los Estados de la Federación y Municipios, organismos públicos autónomos y constitucionales, así como con organismos de los sectores social y privado e incluso internacionales, que resulten conducentes para otorgar la protección de las personas.\r\nLa Fiscalía podrá celebrar convenios de colaboración con las procuradurías de justicia, Fiscalía o su equivalente, de los Estados y del Distrito Federal, para establecer los mecanismos necesarios para incorporar al Programa a personas que deban ser sujetas de protección.\r\nA fin de lograr los objetivos de esta Ley, el Ministerio Público está facultado para celebrar los contratos que se requieran con personas físicas o morales, públicas o privadas, nacionales o internacionales, que resulten conducentes para favorecer la protección de las víctimas, testigos y demás sujetos procesales.\r\nArtículo 15. Presupuesto\r\nEl Congreso del Estado a propuesta del ejecutivo aprobará en la Ley de Presupuesto de Egresos del Estado una partida destinada a asegurar el pago de los gastos por concepto de asistencia y protección a las víctimas, testigos y demás sujetos procesales, la cual estará destinada a financiar la ejecución de programas, acciones o servicios de protección, asistencia y atención. En ningún caso esta partida podrá utilizarse para la cancelación o financiamiento de otros gastos administrativos.\r\nLos órganos de la Administración Pública harán las previsiones presupuestarias que les permitan el debido cumplimiento de sus obligaciones, debiendo el Estado garantizar dicho presupuesto.\r\nCapítulo IV\r\nMedidas de Protección\r\nArtículo 16. Medidas\r\nLas autoridades competentes para la aplicación de la presente Ley tienen el deber de aplicar las medidas necesarias para el cumplimiento de la misma. Las medidas podrán ser administrativas, judiciales o de cualquier otra índole, siempre y cuando con ellas no se infrinjan disposiciones legales o se vulneren derechos de terceros y se dirijan a garantizar los derechos de las personas protegidas.\r\nLa administración y ejecución de las medidas de protección es independiente del desarrollo del Procedimiento Penal, el cual sólo servirá para determinar y eliminar los factores de riesgo de la persona sujeta a protección.\r\nArtículo 17. Clases de medidas de protección\r\nLas medidas de protección a las que se refiere esta Ley son especiales y procesales.\r\nArtículo 18. Medidas especiales de protección\r\nLas medidas especiales de protección, cuando las circunstancias lo permitan y se considere necesario, consistirán en:\r\nI. Proveer la seguridad necesaria para la protección de la integridad física de la persona protegida, y en su caso, de su grupo familiar conviviente;\r\nII. La custodia personal o residencial, bien mediante la vigilancia directa o a través de otras medidas de seguridad, incluso en la residencia de la víctima del delito o sujeto protegido o protegida según sea el caso;\r\nIII. El alojamiento temporal en lugares reservados o centro de protección;\r\nIV. El cambio de residencia;\r\nV. Proveer transporte para el mobiliario y bienes personales de la persona protegida y, en su caso, a su grupo familiar conviviente, en el caso de traslado a una nueva residencia;\r\nVI. Prestar el apoyo a la persona protegida, y, en su caso, a su grupo familiar conviviente, a los fines de la educación y facilitación en el sistema educativo, cuando medie el traslado a una nueva residencia;\r\nVII. El suministro de los medios económicos para alojamiento, alimentos, comunicación, atención sanitaria, trámites, sistemas de seguridad, acondicionamiento de vivienda y demás gastos indispensables, dentro o fuera del país, mientras la persona beneficiaria se halle imposibilitada de obtenerlos por sus propios medios;\r\nVIII. La entrega de teléfonos celulares y cambio de número telefónico de la persona protegida;\r\nIX. La capacitación sobre medidas de autoprotección;\r\nX. La asistencia para la reinserción laboral;\r\nXI. El cambio de identidad consistente en el suministro de documentación que acredite identidad bajo nombre supuesto, a los fines de mantener en reserva la ubicación de la persona protegida y su grupo familiar;\r\nXII. Ordenar al victimario o victimaria, imputado o imputada, o acusado o acusada, a abstenerse de acercarse a cualquier lugar donde se encuentre la víctima, testigos o demás sujetos procesales;\r\nXIII. Ordenar al victimario o victimaria, imputado o imputada, acusado o acusada, entregar a los órganos de investigaciones científicas, penales y criminalísticas, con carácter temporal, con la suspensión del permiso de porte de arma respectivo, cualquier arma de fuego que posea, cuando a juicio de las autoridades de aplicación dicha arma de fuego pueda ser utilizada por el victimario o victimaria, imputado o imputada o acusado o acusada, para causarle daño a algún sujeto protegido;\r\nXIV. Proveer de atención médica y psicológica a la persona protegida y, en su caso, a su grupo familiar conviviente, y\r\nXV. Prestar el apoyo en lo relativo a las actividades de formación, educación y difusión en todos los aspectos vinculados con la protección de las víctimas, testigos y demás sujetos procesales.\r\nArtículo 19. Medidas de protección procesales\r\nEl Ministerio Público podrá solicitar a la autoridad competente durante el proceso penal que se dicten las siguientes medidas\r\nI. Preservar en el proceso penal la identidad de la víctima o los sujetos procesales, su domicilio, profesión y lugar de trabajo, sin perjuicio de la oposición a la medida que asiste a la defensa del imputado o acusado;\r\nII. Que no consten en las diligencias que se practiquen, su nombre, apellidos, domicilio, lugar de trabajo y profesión, ni cualquier otro dato que pudiera servir para la identificación de los mismos, para cuyo control podría adoptarse alguna clase de numeración, clave o mecanismo automatizado;\r\nIII. Que comparezcan para la práctica de cualquier diligencia, utilizando algún procedimiento que imposibilite su identificación visual normal;\r\nIV. Que se fije como domicilio, a efectos de citaciones y notificaciones, la sede del órgano judicial de que se trate, quien las hará llegar reservadamente a su destinatario, y\r\nV. Cualquier otra medida tendente a la protección de las víctimas, testigos y demás sujetos procesales, de conformidad con la ley.\r\nLas medidas de protección procesales serán otorgadas por los jueces cuando el riesgo o peligro que corra la víctima, testigo o sujeto procesal sea de evidencia tal que requiera de manera indubitable de dicha protección y siempre que su testimonio o peritaje, participación o colaboración sea determinante para establecer los hechos.\r\nArtículo 20. Medida de desalojo\r\nEn los casos de víctimas de delitos sexuales o de violencia familiar, el Ministerio Público dispondrá lo necesario a efecto de que el victimario desaloje la casa habitación que comparte con la víctima, independientemente de quien sea el propietario de la vivienda y del derecho que se reclame sobre la misma.\r\nDel mismo modo, se podrá prohibir que en la misma se introduzcan armas o se mantengan éstas en el domicilio común, pudiendo el órgano jurisdiccional ordenar su retención, a fin de garantizar que no se utilicen para intimidar, amenazar ni causar daño.\r\nArtículo 21. Protección policial\r\nEl Ministerio Público podrá solicitar a la Secretaría de Seguridad Pública que se le conceda protección policial a las víctimas, testigos y demás sujetos procesales que la ameriten. Esta protección policial podrá ser solicitada igualmente por la autoridad judicial competente en cualquiera de las etapas del proceso penal y será prestada por las corporaciones policiales del Estado especializadas en protección de sujetos procesales.\r\nArtículo 22. Otras medidas para proteger identidad de sujetos procesales\r\nEl Ministerio Público, el órgano jurisdiccional y los órganos policiales dentro del ámbito de sus competencias, tomarán las medidas necesarias, a fin de evitar que se capten imágenes por cualquier mecanismo o para prevenir que imágenes tomadas con anterioridad se utilicen para identificar a las víctimas, testigos y demás sujetos procesales que se encuentren bajo el régimen de protección previsto en esta Ley.\r\nEn tales casos, la autoridad judicial competente, de oficio o a solicitud del Ministerio Público, ordenará la retención y retiro del material fotográfico, cinematográfico, video gráfico o de cualquier otro tipo, a quienes contravengan esta disposición.\r\nSi alguna persona es sorprendida tomando la imagen de cualquier persona protegida, el Ministerio Público y las autoridades policiales quedan facultados para proceder de manera inmediata a la citada retención, de todo lo cual notificarán, con la urgencia del caso, a la autoridad judicial por conducto del Ministerio Público.\r\nDicho material será devuelto a la persona a la que se le hubiere retenido, una vez comprobado que no existen elementos de riesgo que permitan identificar a las víctimas, testigos y demás sujetos procesales. En caso contrario, la autoridad judicial correspondiente, ordenará la destrucción o resguardo de dichos materiales.\r\nCuando las circunstancias así lo justifiquen, se permitirá que durante el desarrollo del juicio se utilicen sistemas de videoconferencias, sistemas televisivos de circuito cerrado, exposiciones grabadas en cinta de video o cualquier otro sistema de grabación o transmisión confiable, con el objeto de proteger a los sujetos procesales y a cualquier interviniente llamado al proceso, garantizando siempre el derecho a la defensa y el principio de contradicción.\r\nArtículo 23.Traslado de las víctimas, testigos y demás sujetos procesales\r\nLos sujetos procesales pueden solicitar al Ministerio Público ser conducidos a las dependencias judiciales o al lugar donde deba practicarse alguna diligencia, o a su domicilio, en vehículos oficiales o con custodia, siempre que existan circunstancias que hagan presumir que la vida e integridad física de éstos se encuentren en situación de peligro.\r\nEl Ministerio Público solicitará en los casos en que lo considere procedente a la Secretaria de Seguridad Pública que se brinde dicha medida.\r\nEn tales casos, la autoridad judicial competente y durante el tiempo que permanezcan en dichas dependencias les facilitará a las víctimas, testigos y demás sujetos procesales un local reservado para su exclusivo uso convenientemente custodiado, y asignará los funcionarios o funcionarias policiales que considere necesarios, a los fines de dar cumplimiento efectivo a la medida.\r\nArtículo 24. Condiciones para el mantenimiento de las medidas\r\nEs condición indispensable para que se acuerde alguna de las medidas de asistencia y protección previstas en esta Ley, la aceptación por escrito, suscrita por el beneficiario o beneficiaria de la medida, o alguna alterna si éste o ésta presenta discapacidad, ante el Ministerio Público, acerca de su disposición de cumplir con lo siguiente:\r\nI. Mantener reserva absoluta y confidencialidad respecto a la situación de protección y de las medidas adoptadas;\r\nII. Someterse, en caso de ser necesario, a los exámenes médicos, psicológicos, físicos y socio-ambientales que permitan evaluar su capacidad de adaptación a las medidas que es necesario implementar;\r\nIII. Cambiar de residencia cada vez que sea necesario y aceptar el centro de protección que se la asigne;\r\nIV. Abstenerse de asistir a lugares de probable riesgo o más allá de la capacidad de alcance operativo del personal asignado para su protección;\r\nV. Respetar los límites impuestos por las medidas especiales de protección y las instrucciones que a tal efecto se le impartan, y\r\nVI. Cualquier otra condición que el Ministerio Público considere conveniente.\r\nArtículo 25. Fundamento para la solicitud de las medidas de protección\r\nLas medidas a que se refiere la presente Ley, serán solicitadas por el Ministerio Público, ante el órgano administrativo o jurisdiccional correspondiente, según sea el caso, previo análisis de los siguientes aspectos:\r\nI. La presunción fundamentada de un peligro cierto para la integridad de una persona, a consecuencia de su colaboración o declaración relevante en una causa penal;\r\nII. La viabilidad de la aplicación de las medidas especiales de protección;\r\nIII. La adaptabilidad de la persona a las medidas especiales de protección;\r\nIV. El interés público en la investigación y en el juzgamiento del hecho en razón de su grado de afectación social; o la validez, verosimilitud e importancia del aporte de la persona cuya protección se requiere para la investigación y juicio penal correspondiente;\r\nV. Que la persona otorgue su consentimiento y proporcione información fidedigna y confiable para la realización del Estudio Técnico, apercibido que la falsedad en su dicho pudiere tener como consecuencia la no incorporación al Programa;\r\nVI. Que la persona a proteger no esté motivada por interés distinto que el de colaborar con la procuración y administración de justicia;\r\nVII. Los antecedentes penales que en su caso tuviere, y\r\nVIII. Que la admisión de la persona en el Programa, no sea un factor que afecte la seguridad del Centro o de la Fiscalía General.\r\nArtículo 26. Provisionalidad de las medidas de protección\r\nLas medidas de protección deben aplicarse de conformidad con las condiciones y necesidades particulares del caso. Ante diversas posibilidades debe aplicarse la medida que resulte atingente y que, además, resulte menos lesiva o restrictiva de derechos de terceros.\r\nCuando por el cambio de las circunstancias que dieron lugar a la medida de protección sea necesario modificarla, se podrán imponer una o más medidas.\r\nCuando las medidas de protección dictadas resulten ineficaces, inadecuadas o insuficientes para asegurar los derechos e intereses de la persona protegida, el Ministerio Público debe requerir la aplicación de otras medidas de protección análogas a las reconocidas expresamente en este ordenamiento, mientras sean compatibles con su objeto y fin.\r\nArtículo 27. Duración de las medidas de protección\r\nLas medidas de protección tendrán una duración máxima de un año, sin perjuicio de que puedan ser prorrogadas y las mismas serán decretadas por el órgano jurisdiccional correspondiente, determinando las circunstancias de modo, lugar y tiempo de acuerdo con la evaluación que realice el juez o jueza competente que conozca el caso y previa opinión del Ministerio Público, sin perjuicio del derecho de defensa del imputado o imputada, acusado o acusada. En tanto se aprueba la prórroga antes señalada se mantendrán las medidas de protección.\r\nLa prórroga de las medidas de protección será acordada de oficio por el órgano jurisdiccional, o a solicitud del Ministerio Público, de la víctima, testigo y demás sujetos procesales amparados por la medida.\r\nArtículo 28. Conclusión de las medidas de protección. En los casos en que se haya concluido la participación de la Persona Protegida en el procedimiento penal, se realizará un estudio a fin de determinar si prevalecen las condiciones de riesgo para determinar la continuidad o la conclusión de las medidas de protección.\r\nSin perjuicio de lo señalado en el párrafo anterior, el Centro podrá solicitar al órgano jurisdiccional competente dar por concluidas las medidas de protección en los siguientes casos:\r\nI. Cuando desaparezcan las circunstancias de riesgo que motivaron la protección;\r\nII. Cuando a juicio del Director existan datos o hechos que den cuenta de que la persona protegida incumple las obligaciones y restricciones específicas que hayan sido dictadas al otorgarse la medida de protección o las condiciones que señala el Artículo 24 de esta Ley;\r\nIII. La Persona Protegida se haya conducido con falta de veracidad;\r\nIV. La Persona Protegida haya ejecutado un delito doloso durante la permanencia en el Programa;\r\nV. La Persona Protegida se niegue a declarar, y\r\nVI. Las demás establecidas en la presente Ley.\r\nCapítulo V\r\nProcedimiento para la Aplicación de las Medidas de Protección\r\nArtículo 29. Trámite de las medidas de protección Las medidas de protección deben ser inmediatas y efectivas.\r\nEl trámite para su dictado debe llevarse a cabo respetando estrictamente los principios procesales de celeridad, inmediación, concentración, economía procesal y oralidad.\r\nEn los casos en que resulte indispensable, el Fiscal General podrá realizar una investigación sumaria, previa a la solicitud de protección al órgano jurisdiccional, la cual no podrá exceder los cinco días continuos. Concluida ésta, de considerar procedente la concesión de la medida de protección, la solicitará de inmediato y con indicación de su fundamento, al órgano jurisdiccional competente.\r\nArtículo 30. Urgencia de la medida de protección\r\nCuando respecto de alguno de los sujetos procesales u otro interviniente en el proceso penal exista amenaza, riesgo o peligro inminente de daño en su integridad, libertad, bienes materiales o menoscabo sustancial de los derechos fundamentales, o el riesgo de que se ocasione un daño irreparable, el Ministerio Público que intervenga en el proceso, previa solicitud oral o escrita del interesado o de oficio, tramitará en forma inmediata la solicitud de protección al Centro de Protección para que se otorgue de manera preventiva, actuación ésta que deberá ser puesta en conocimiento del órgano jurisdiccional competente, dentro de las veinticuatro horas siguientes, a fin de que éste la ratifique.\r\nArtículo 31. Documentación de la solicitud de protección\r\nEl Ministerio Público, una vez recibido el requerimiento de protección, procederá a elaborar un expediente de trámite reservado, carácter que también revestirán las actuaciones a realizarse en los órganos jurisdiccionales y en las dependencias y entidades en materia trabajo, educación, salud, vivienda, medio ambiente, deporte o, en su caso, en cualquiera otra institución del Estado que pueda apoyar la implementación de las medidas de protección que establece la presente Ley.\r\nArtículo 32. Oportunidad\r\nLas medidas de protección previstas en esta Ley serán solicitadas por el Ministerio Público desde la fase de investigación y hasta que concluya el proceso, y las mismas serán decretadas por el órgano jurisdiccional competente, determinando las circunstancias de modo, lugar y tiempo en que deberán aplicarse.\r\nEn los casos en los que aún no se haya iniciado la investigación, cuando lo considere necesario, el Ministerio Público solicitará al órgano jurisdiccional que decrete una medida de protección a la víctima del delito o testigos, cuando éstos así lo requieran, a efecto de garantizar su integridad física y la de sus familiares, con ocasión a la futura presentación de la denuncia o aportación de información sobre el hecho punible.\r\nArtículo 33. Órgano jurisdiccional competente\r\nLa competencia para dictar las medidas de protección previstas en la presente Ley corresponderá, previa solicitud del Ministerio Público, al órgano jurisdiccional competente.\r\nArtículo 34. Audiencia para escuchar a sujetos procesales El juez o la jueza ante quien se solicite la medida de protección, de estimarlo necesario, podrá fijar una audiencia a celebrarse dentro de las veinticuatro horas siguientes de dictada la medida, donde se escuche al sujeto procesal a favor de quien se ha solicitado la aplicación de la medida de protección. En la citada audiencia deberá estar presente un o una representante del Ministerio Público.\r\nConcluida la audiencia, el tribunal deberá dictar su decisión de manera inmediata o, excepcionalmente, si la complejidad del asunto así lo exige, en un plazo no mayor de veinticuatro horas.\r\nArtículo 35. Acuerdo de la medida de protección\r\nEl juez o la jueza ante quien se hubiere solicitado la medida de protección, en atención al grado de riesgo y peligro, acorde con la correcta elegibilidad para la protección, y de conformidad con lo previsto en esta Ley, decretará la medida solicitada mediante acuerdo fundado y motivado, con indicación expresa de lo siguiente:\r\nI. Fecha y hora del Acuerdo;\r\nII. Datos de identificación de la persona protegida;\r\nIII. Fundamentos de hecho y de derecho del Acuerdo adoptado;\r\nIV. Indicación del alcance y contenido de la medida de protección acordada, y a qué organismo, dependencia o particular le corresponde su cumplimiento. Asimismo, deberá expresar el lapso máximo que se otorga a la dependencia, organismo o institución para dar cumplimiento a la medida;\r\nV. Tiempo de duración o vigencia de la medida acordada, y\r\nVI. Indicación respecto de la aceptación expresa de la medida por sujeto protegido, realizada ante el Ministerio Público.\r\nArtículo 36. Control del cumplimiento de la medida\r\nCorresponderá al juez o a la jueza que decretó la medida de protección notificar inmediatamente su resolución al Centro de Protección, organismo, dependencia o persona que deba acatar el acuerdo correspondiente, a fin de que se proceda a su ejecución. Asimismo, deberá el órgano jurisdiccional realizar el seguimiento y controlar el adecuado cumplimiento de la medida acordada, todo lo cual podrá realizar en coordinación con el asignado o asignada al caso.\r\nEl juez o la jueza y el Ministerio Público deberán mantener contacto constante con la persona protegida, para determinar si se requiere la aplicación de otras medidas\r\nArtículo 37. De la oposición a la medida\r\nLa parte que se sienta afectada por una medida de protección o alcance de ésta, decretada por el juez o jueza competente, podrá oponerse dentro de las veinticuatro horas siguientes de haber sido acordada. El juez o jueza dispondrá lo conducente para permitir a las otras partes exponer sus argumentos a más tardar al día siguiente del planteamiento de oposición, y hágalo ésta o no, decidirá dentro de las cuarenta y ocho horas siguientes.\r\nLa oposición se realizará ante la misma autoridad judicial que dictó la medida, sin que ello suspenda los efectos de la misma.\r\nArtículo 38. Solicitud de descubrimiento de la identidad de testigos expertos o expertas y demás sujetos procesales\r\nSi durante un proceso penal, la parte interesada solicitare la plena identificación de testigos, expertos o expertas y demás sujetos procesales sometidos o sometidas al régimen de protección establecido en esta Ley, concernirá a la autoridad judicial correspondiente determinar la procedencia de la solicitud, previa opinión del Ministerio Público.\r\nArtículo 39. Plazo para la recusación de expertos o expertas, intérpretes y demás sujetos procesales\r\nEn el caso indicado en el Artículo anterior, el plazo para la recusación de los sujetos procesales, peritos e intérpretes, será de cuarenta y ocho horas, contadas a partir del momento en que se notifique a las partes la identidad de los mismos.\r\nArtículo 40. Proposición de nuevas pruebas Dentro de los cinco días siguientes a la notificación a las partes de la identidad de los testigos, expertos o expertas, cualquiera de ellas podrá proponer nuevas pruebas tendentes a acreditar alguna circunstancia que pueda influir en el valor probatorio de su testimonio.\r\nLas partes podrán hacer uso del derecho previsto en este Artículo, a la vista de las pruebas solicitadas por las otras partes ya admitidas por el órgano judicial, en el plazo previsto para la interposición del recurso de revocación.\r\nArtículo 41. Valoración de las medidas adoptadas\r\nEl tribunal de juicio en la oportunidad en la que deba declararse abierto el debate, luego de oír a las partes se pronunciará en forma motivada sobre la procedencia de mantener, modificar o suprimir todas o algunas de las medidas de protección de las víctimas, testigos y demás sujetos procesales, acordadas por el juez o jueza de control.\r\nEl tribunal de juicio se pronunciará en forma motivada sobre la adopción de nuevas medidas de protección que considere necesarias con la finalidad de salvaguardar la vida e integridad física de las víctimas, testigos y demás sujetos procesales, para lo cual habrá valorado con anterioridad, las circunstancias que pudieran justificar la adopción de tales medidas, previa opinión del Ministerio Público.\r\nContra la decisión que dicte el tribunal de juicio procederá recurso revocación.\r\nArtículo 42. Incorporación al juicio\r\nLas declaraciones de testigos o los informes de peritos que hayan sido objeto de protección en aplicación de esta Ley, durante la fase de investigación o preparatoria, solamente podrán tener valor de prueba para efecto de la sentencia, si son ratificadas en el acto del juicio oral en la forma prescrita en el Código Nacional de Procedimientos Penales. Si se consideran de imposible reproducción habrán de ser incorporados mediante lectura literal, a fin de que puedan ser sometidos a contradicción por las partes.\r\nCAPÍTULO VI\r\nDel Centro de Protección de Sujetos Procesales\r\nArtículo 43. Naturaleza del centro\r\nEl Centro es un Órgano Desconcentrado y Especializado de la Fiscalía General del Estado, con autonomía técnica, de gestión y operativa en la aplicación de las Medidas de Protección, el cual estará a cargo de un Director, nombrado y removido libremente por el Fiscal General.\r\nArtículo 44. Facultades del director del centro\r\nEl Director del Centro, para el cumplimiento de la presente Ley contará con las siguientes facultades:\r\nI. Suscribir y emitir los instrumentos jurídicos que faciliten el funcionamiento y operación del Programa, previa autorización del Fiscal General;\r\nII. Recibir las solicitudes del ministerio público para la aplicación de alguna medida de protección o bien para la incorporación de una persona al Programa, en virtud de encontrarse en situación de riesgo o peligro por su intervención en un Procedimiento Penal, cuando por la urgencia del caso deban aplicarse medidas de protección con carácter preventivo en tanto se ratifican por la autoridad judicial competente;\r\nIII. Estas solicitudes deberán ser presentadas por el Titular de la Subprocuraduría o de la unidad administrativa equivalente a las que se encuentre asignado el Ministerio Público responsable del Procedimiento Penal, en donde interviene o ha intervenido la persona a proteger;\r\nIV. Llevar a cabo las acciones necesarias para implementar las medidas de protección que hayan sido acordadas por el órgano jurisdiccional competente a favor de la persona protegida;\r\nV. Ordenar la práctica de estudios psicológicos, clínicos y, en general, de todos aquellos que sean necesarios para garantizar la idoneidad de la incorporación de la persona al Programa, así como para su permanencia;\r\nVI. En caso de ser procedente, autorizar la incorporación al Programa a la persona propuesta;\r\nVII. Integrar y proponer al Procurador el presupuesto para la operatividad del Programa, en coordinación con las áreas competentes de la Fiscalía General;\r\nVIII. Llevar el registro y expediente de las personas incorporadas al Programa;\r\nIX. Mantener las Medidas de Protección que solicite provisionalmente el Ministerio Público o establecer las que estime necesarias para su debida protección, previa solicitud del Titular de la Subprocuraduría o de la unidad administrativa equivalente a la que pertenezca, hasta en tanto se determina su incorporación al Programa;\r\nX. De considerarlo necesario y previa justificación, acordar medidas de protección adicionales a las determinadas por el órgano jurisdiccional y hacerlo del conocimiento de éste para su ratificación;\r\nXI. Acordar con el Fiscal General, la solicitud de la conclusión de las Medidas de Protección al órgano jurisdiccional cuando se consideren superadas las circunstancias que las motivaron o, en su caso por actualizarse el incumplimiento de alguna de las hipótesis planteadas en el Artículo 24 o alguna de las causas de conclusión a que se refiere el Artículo 28 de la presente Ley;\r\nXII. Gestionar ante el área administrativa de la Fiscalía General, la obtención de los recursos humanos, materiales, tecnológicos y financieros para el cumplimiento de sus obligaciones, una vez que se haya autorizado el presupuesto para tal efecto;\r\nXIII. Ejercer el mando directo e inmediato sobre el personal que le esté adscrito, y\r\nXIV. Las demás que determinen otras disposiciones y el Fiscal General, cuando sean inherentes a sus funciones.\r\nArtículo 45. Personal del centro\r\nPara el cumplimiento de las disposiciones de esta Ley, se dotará a todo el personal responsable de la operación del Programa de las herramientas y el equipo necesario para un desempeño eficaz.\r\nEl personal que labore en el Centro deberá ser de confianza. Se implementarán procedimientos de selección que garanticen la idoneidad del personal, así como su capacitación para el ejercicio del cargo.\r\nEl Centro deberá contar con un grupo multidisciplinario de servidores públicos, integrado por abogados, médicos, psicólogos, trabajadores sociales y demás profesionistas que sean necesarios, así como con elementos de la Policía Ministerial investigadora adscritos al mismo.\r\nArtículo 46. Unidad de ejecución de medidas\r\nLa ejecución de las Medidas de Protección estará a cargo de una Unidad que dependerá del Director y se integrará con agentes de la Policía investigadora, entrenados y capacitados para tal fin.\r\nArtículo 47. Competencia de los agentes adscritos a la unidad\r\nLos agentes de la Policía investigadora adscritos a la Unidad tendrán las siguientes atribuciones:\r\nI. Ejecutar las Medidas de Protección dictadas;\r\nII. Colaborar en la realización del Estudio Técnico;\r\nIII. Realizar sus actividades con respeto a los derechos humanos;\r\nIV. Guardar secrecía de las cuestiones que tuvieran conocimiento con motivo del ejercicio de sus funciones, en los términos de los instrumentos jurídicos que para tal efecto se emitan. Esta disposición la deberán observar aún después de que hayan dejado de prestar sus servicios como miembro de la Policía Ministerial;\r\nV. Garantizar la protección de la integridad física y psicológica de la persona bajo su cuidado o custodia;\r\nVI. Informar de forma inmediata al Director de cualquier incumplimiento de las obligaciones de la Persona Protegida, y\r\nVII. Las demás que disponga el Director para el cumplimiento de la presente Ley.\r\nArtículo 48. Área de análisis de riesgo\r\nLa Unidad contará con un Área de Análisis de Riesgo que apoyará en la elaboración del Estudio Técnico para los efectos del ingreso y permanencia de la Persona Protegida, la cual dependerá directamente del Centro.\r\nCAPÍTULO VII\r\nDel Programa\r\nArtículo 49. Procedencia del programa\r\nEl Programa tendrá aplicación exclusivamente para aquellos casos en los que se encuentren relacionadas personas que estén en una situación de riesgo por su participación de forma directa o indirecta en un procedimiento penal que verse sobre delitos graves o delincuencia organizada.\r\nEl Programa establecerá cuando menos los requisitos de ingreso, terminación, mecanismos de protección para la persona, así como los apoyos para solventar sus necesidades personales básicas cuando por su intervención en el Procedimiento Penal así se requiera.\r\nCapítulo VIII\r\nSanciones\r\nArtículo 50. Desacato de la medida de protección ordenada\r\nAquél o aquélla a quien corresponda acatar la medida de protección acordada a favor de las víctimas, testigos y demás sujetos procesales, que no le diere cabal cumplimiento, en los términos y condiciones establecidos, será sancionado con prisión de tres meses a un año y multa de cien a quinientos días de salario mínimo vigente.\r\nArtículo 51. Violación de la reserva\r\nToda persona que teniendo información relacionada con las medidas de protección acordadas a alguna de las víctimas, testigos y demás sujetos procesales, la revelare, comprometiendo con ello la seguridad del beneficiario o beneficiaria de la medida, será sancionado o sancionada con prisión de seis meses a dos años. Asimismo, en caso de tratarse de un funcionario o funcionaria público, la pena será aumentada en una tercera parte, sin perjuicio de la responsabilidad que como servidor público le corresponda de conformidad con la ley de la materia.\r\nSi con motivo de la revelación de la información, la víctima, testigo y demás sujetos protegidos sufrieren un daño o lesión en su integridad, libertad o bienes materiales, la pena será la establecida en el Código Penal para ese delito y se incrementará a la mitad si se produjere la muerte.\r\nArtículo 52. Falsedad de declaraciones.\r\nConforme a los principios que rigen en materia de protección de sujetos procesales, en todo caso se presume la buena fe de los testigos y demás personas protegidas que voluntariamente rindan su testimonio en un proceso penal, o colaboren con el sistema de justicia para esclarecer los hechos delictivos de que se trate; sin embargo, a los testigos o demás sujetos procesales protegidos cuyos testimonios resulten falsos, fabricados, o actúen con dolo o mala fe para favorecer o perjudicar a alguna de las partes en el juicio, proporcionando a las autoridades datos falsos, con independencia de que con ello reciban o no un beneficio económico o de cualquiera otra índole, se les cancelarán de manera inmediata por la autoridad judicial las medidas de protección que les hayan sido otorgadas, sin perjuicio de las penas que correspondan por el delito de falsedad de testimonio que señala el Código Penal del Estado, siempre que dicha falsedad se compruebe de manera fehaciente mediante los procedimientos legales que correspondan.\r\nTRANSITORIOS\r\nPRIMERO. Esta Ley entrará en vigor el 30 de septiembre del año 2014, previa publicación en el Periódico Oficial del Estado.\r\nSEGUNDO. Toda referencia que se haga en esta Ley a la Fiscalía General del Estado, se entenderá hecha a la Procuraduría General de Justicia del Estado, en tanto se reforma dicha denominación en las leyes orgánicas y demás ordenamientos correspondientes.\r\nTERCERO. Se derogan todas las disposiciones que se opongan al presente Decreto.\r\nLo tendrá entendido el Ejecutivo del Estado, lo hará publicar, circular y obedecer.\r\nDADO en el salón “Ponciano Arriaga Leija” del Honorable Congreso del Estado, el veintiocho de agosto de dos mil catorce.\r\nDiputado Presidente, Fernando Pérez Espinosa; Diputado Primer Secretario, José Eduardo Chávez Aguilar; Diputado Segundo Secretario, José Francisco Martínez Ibarra. (Rúbricas).\r\nPor tanto mando se cumpla y ejecute el presente Decreto y que todas las autoridades lo hagan cumplir y guardar y al efecto se imprima, publique y circule a quienes corresponda.\r\nD A D O en el Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de San Luis Potosí, a los cinco días del mes de septiembre del año dos mil catorce.\r\nEl Gobernador Constitucional del Estado \r\nDr. Fernando Toranzo Fernández \r\n(Rúbrica) \r\nEl Secretario General de Gobierno \r\nLic. Cándido Ochoa Rojas \r\n(Rúbrica) ","fecha":"2014-09-17","archivo":"Decreto768","tipo":"1","lastupdated":"2014-12-07 06:23:19","token":"5483e4472706d0.50015895"}