{"id":"12","titulo":"Ley de Justicia Indígena y Comunitaria para el Estado de San Luis Potosí","contenido":"Periódico Oficial del Estado Libre y Soberano de San Luis Potosí\r\nLas leyes y disposiciones de la autoridad son obligatorias por el sólo hecho de ser publicadas en este Periódico. \r\n“2014, Año de Octavio Paz”\r\nAÑO XCVII SAN LUIS POTOSI, S.L.P. LUNES 29 DE SEPTIEMBRE DE 2014\r\nEDICIÓN EXTRAORDINARIA\r\nSUMARIO \r\nPoder Legislativo del Estado\r\nDecreto 795.- Ley de Justicia Indígena y Comunitaria para el Estado de San Luis Potosí.\r\nResponsable:\r\nSECRETARIA GENERAL DE GOBIERNO\r\nDirector:\r\nC.P. OSCAR IVAN LEON CALVO\r\nPeriódico Oficial del Estado Libre y Soberano de San Luis Potosí \r\nPeriódico Oficial \r\nDr. Fernando Toranzo Fernández\r\nGobernador Constitucional del Estado de San Luis Potosí \r\nLic. Cándido Ochoa Rojas\r\nSecretario General de Gobierno \r\nC.P. Oscar Iván León Calvo\r\nDirector del Periódico Oficial \r\nPara cualquier publicación oficial es necesario presentar oficio de solicitud para su autorización dirigido a la Secretaría General de Gobierno, original del documento, disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados) \r\nPara publicaciones de Avisos Judiciales, Convocatorias, Balances, etc., realizar el pago de Derechos en las Cajas Recaudadoras de la Secretaría de Finanzas y acompañar en original y copia fotostática, recibo de pago y documento a publicar y en caso de balances acompañar con disco compacto (formato Word o Excel para windows, NO imagen, NI escaneados). \r\nAvisos Judiciales, Convocatorias, Balances, etc. son considerados Ediciones Ordinarias. \r\nLos días Martes y Jueves, publicación de licitaciones, presentando documentación con dos días hábiles de anticipación. La recepción de los documentos a publicar será en esta Dirección de Lunes a Viernes de 9:00 a 14:00 horas. \r\nNOTA: Los documentos a publicar deberán presentarse con la debida anticipación. \r\n* Las fechas que aparecen al pie de cada edicto son únicamente para control interno de ésta Dirección del Periódico Oficial del Estado, debiéndose por lo tanto tomar como fecha oficial la publicada tanto en la portada del Periódico como en los encabezados de cada página. \r\nDomicilio:\r\nGuerrero No. 865 \r\nCentro Histórico \r\nCP 78000 \r\nTel. (444)812 36 20 \r\nSan Luis Potosí, S.L.P. \r\nSitio Web: www.slp.gob.mx \r\nEste medio informativo aparece ordinariamente los días Lunes, Miércoles, Viernes y extraordinariamente cuando así se requiera. \r\nREGISTRO POSTAL IMPRESOS DEPOSITADOS POR SUS EDITORES O AGENTES CR-SLP-002-99\r\n\r\nPoder Legislativo  del Estado \r\nDr. Fernando Toranzo Fernández, Gobernador Constitucional  del Estado Libre y Soberano de San Luis Potosí, a sus  habitantes sabed: Que el Congreso del Estado ha Decretado  lo siguiente: \r\nDECRETO 795 \r\nLa Sexagésima Legislatura Constitucional del Estado Libre  y Soberano de San Luis Potosí, Decreta \r\nEXPOSICIÓN DE MOTIVOS \r\nEl artículo 2° de la Constitución Política de los Estados Unidos  Mexicanos, establece que México es una nación que “tiene  una composición pluricultural sustentada originalmente en  sus pueblos indígenas”. En virtud de este reconocimiento se  han desprendido una serie de derechos para los pueblos,  comunidades y personas indígenas. \r\nEs importante destacar el derecho que los indígenas tienen  para acceder plenamente a la justicia que imparte el Estado,  respetando todos sus derechos procesales, en concordancia  con los usos y costumbres de las comunidades de las cuales  forman parte; en virtud de ello, las autoridades deben realizar  una adecuación a los instrumentos internacionales  ponderando los principios de universalidad, interdependencia,  indivisibilidad y progresividad, esto con la finalidad de  garantizar los derechos y obligaciones de los pueblos y  comunidades Indígenas que habitan el territorio Mexicano. \r\nEn ese orden de ideas, la Constitución Política de los Estados  Unidos Mexicanos, los Instrumentos Internaciones, como la  Declaración de las Naciones Unidas Sobre los Derechos de  los Pueblos Indígenas, la Constitución Política del Estado de  San Luis Potosí así como la Ley Reglamentaria de esta última  en su artículo 9° entre otros ordenamientos, imponen una  obligación específica para las Autoridades, consistente en  llevar a Consulta a sus pueblos y comunidades indígenas  cualquier ordenamiento que impacte en sus derechos y  obligaciones, haciendo de esta, es decir, la consulta un  requisito obligatorio para su eficacia.  \r\nCorolario a lo anterior, el Congreso del Estado de San Luis Potosí, en coordinación con los representantes de los Poderes  Ejecutivo y Judicial, a través de las Comisiones de Justicia y Asuntos Indígenas, el Instituto para el Desarrollo Humano y Social  de las Comunidades y Pueblos Indígenas y la Comisión de Asuntos Indígenas del Supremo Tribunal de Justicia del Estado  respectivamente, emitieron convocatoria para la consulta a pueblos y comunidades indígenas, con el objetivo de armonizar el  marco jurídico en materia de administración de justicia indígena y comunitaria en el estado de San Luis Potosí, cuya publicación  en el Periódico Oficial del Estado aconteció el día 26 de Octubre de 2013. \r\nEl objetivo General de la consulta consistió en armonizar y adecuar el marco jurídico en materia de Derechos Fundamentales  e Indígenas, así como de la Administración y Procuración de Justicia Indígena y Comunitaria ante las reformas constitucionales  en materia de derechos fundamentales y a exigencia de instituir el sistema penal acusatorio de juicios orales en el estado. \r\nEn la citada consulta se verificaron: \r\n•  21 encuentros comunitarios en los que solo participaron integrantes de las mismas comunidades indígenas sedes.  \r\n•  21 encuentros comunitarios en Municipios eminentemente indígenas que incluyeron a las autoridades indígenas que  conforman el municipio.  \r\n•  4 foros regionales en zonas Indígenas, talleres temáticos, encuentros con legisladores y académicos.  \r\nLa participación activa de la población se vio reflejada en la asistencia de 13,880 personas de las Comunidades Indígenas,  pertenecientes a los pueblos originarios del Estado, así como aquellos que habitan o transitan por el territorio de la entidad,  de los cuales, 8,819 fueron hombres y 5, 041 mujeres, siendo el grupo étnico de los Náhuatl quienes más presencia  obtuvieron con un total de 7368 asistentes, seguido por los Teenek con 5313 asistentes, los del pueblo de los XI’OI con 1233  participantes y por último el de la población Triqui, Mixteco, Wixarika con 20 asistentes. \r\nLa temática de la consulta verso específicamente en los siguientes temas a saber: \r\n•  Derechos Fundamentales e Indígenas de personas, comunidades y pueblos.  \r\n•  Autonomía y libre determinación de los pueblos y comunidades indígenas.  \r\n•  Estructuras de Gobierno comunitario, la justicia indígena y el desarrollo  \r\n•  El Desarrollo Humano y Social de los Pueblos y Comunidades Indígenas.  \r\n•  Cultura, educación y lenguas indígenas.  \r\n•  Mujer indígena y equidad en la comunidad.  \r\n•  Territorio, recursos naturales y biodiversidad  \r\n•  Acceso, ejercicio y vigilancia de Asignaciones Presupuestales Estatales y Municipales.  \r\nLa consulta se llevó a cabo de conformidad a lo dispuesto en la Ley de Consulta del Estado en su artículo 21 que señala: “las  consultas que se hagan a los pueblos y comunidades Indígenas deberán privilegiar la consulta directa a comunidades  indígenas a través de las asambleas comunitarias que para tal efecto serán convocadas, con respeto a sus sistemas  normativos en la organización y celebración de las mismas”. \r\nEs de destacar que nuestra Entidad, es el primer Estado de la Republica en realizar un proceso de Consulta a la población  indígena respecto de los cambios normativos que en materia de Justicia y Derechos Humanos se requieren, debido a las  reformas Constitucionales a nivel Federal, previo a la entrada del Sistema Penal de corte Acusatorio y Adversarial. \r\nSin duda alguna, este ejercicio dio como resultado el acercamiento e interacción de los Pueblos y Comunidades indígenas  con sus representantes y autoridades de los tres poderes del Estado, fortaleciendo la confianza y el compromiso por atender  las demandas que aquejan este importante sector de la sociedad potosina. \r\nDe esa guisa tenemos que en la presente Ley y en relación con el nuevo sistema penal acusatorio, se establece un apartado  especial, para los pueblos y comunidades indígenas, el cual se considera la oportunidad para las comunidades y sus  integrantes de adoptar sus propios sistemas normativos en la regulación y solución de sus conflictos internos, declarándose  la extinción de la acción penal, salvo en los casos en que la solución no considere la perspectiva de género, afecte la dignidad  de las personas, el interés superior de los niños y las niñas o del derecho a una vida libre de violencia hacia la mujer,  excluyéndose de esta jurisdicción a los delitos que ameriten prisión preventiva oficiosa previstos en el Código Nacional de  Procedimientos Penales. \r\nAdemás se adecua la justicia ordinaria con la justicia indígena, a fin de generar un marco normativo que proporcione reglas  básicas respecto de los límites jurisdiccionales que deberán guardar los jueces auxiliares indígenas. \r\nSe reconoce el derecho de los pueblos y comunidades indígenas a aplicar sus propios sistemas normativos para la solución  de sus conflictos, respetando los derechos humanos y de manera relevante la dignidad e integridad de las mujeres; así mismo con este ordenamiento los juzgadores tendrán que allegarse de todos los datos y elementos que permitan conocer y  comprender la lógica jurídica que la autoridad indígena aplicó. \r\nDe manera relevante y acorde con las resoluciones de la Corte Interamericana de Derechos Humanos, se reconoce que el  dicho de la persona, es razón suficiente para que se acredite como indígena, sin la necesidad de una constancia o certificación  emitida por una autoridad externa a la comunidad a la que pertenece. \r\nDentro de toda la norma, se robustece la obligatoriedad de todas las autoridades, de considerar las costumbres y especificidades  culturales, tanto para determinar si la conducta particular está influida por una visión del mundo distinta al sentido común que  presupone la ley positiva, como para determinar si en el contexto socio-cultural de la persona indígena existen normas que le  prohibieron, le obligaron o le permitieron realizar conductas distintas a las esperadas por el derecho positivo, lo que a su vez,  servirá como precedente en caso de que se recurra a otra instancia. \r\nPRIMERO. Se EXPIDE la Ley de Justicia Indígena y Comunitaria del Estado de San Luis Potosí, para quedar como sigue \r\nLEY DE JUSTICIA INDÍGENA Y COMUNITARIA PARA EL ESTADO DE SAN LUIS POTOSÍ \r\nCAPÍTULO I  DISPOSICIONES GENERALES \r\nARTÍCULO 1º. La presente Ley es reglamentaria del artículo 9º de la Constitución Política del Estado Libre y Soberano de San  Luis Potosí, en materia de justicia indígena; regirá en los pueblos y comunidades indígenas del Estado a que la misma se  refiere; y las comunidades no indígenas que sean equiparables a estás, en su estructura y organización. Su observancia es  de orden público e interés social. \r\nARTÍCULO 2°. El objeto de esta Ley es: \r\nI. Reconocer la existencia y validez de los sistemas normativos de las comunidades indígenas del Estado, y el derecho de  éstas a resolver las controversias entre sus miembros y sus conflictos internos, mediante la aplicación que de tales sistemas  hagan sus autoridades indígenas, dentro del ámbito de la autonomía que les otorga la Constitución Política de los Estados  Unidos Mexicanos y la del Estado, respetando los derechos humanos y sus garantías y, de manera relevante, la dignidad e  integridad de las mujeres;  \r\nII. Garantizar el acceso de las personas y comunidades indígenas a la jurisdicción del Estado, haciéndoles partícipes de la  misma con la competencia, procedimientos y jurisdicción que consigna la presente Ley, y mediante el establecimiento de  normas y procedimientos que les garanticen acceder a la justicia que imparte el Estado, en igualdad de condiciones que las  personas no indígenas, de acuerdo a las bases establecidas en la Constitución Política de los Estados Unidos Mexicanos, en  los Tratados Internacionales en los que el Estado mexicano sea parte, y la Constitución Política Estatal, y  \r\nIII. Tutelar los derechos del imputado; víctima, u ofendido, reconocidos en la Constitución Política de los Estados Unidos  Mexicanos; en los Tratados Internacionales en los que el Estado mexicano sea parte; y la Constitución Política Estatal.  \r\nARTÍCULO 3°. Para efectos de la presente Ley se entiende por justicia indígena, los sistemas normativos conforme a los  cuales se resuelven en cada comunidad, las controversias jurídicas que se suscitan entre los miembros de las mismas, o  entre éstos y terceros que no sean indígenas. \r\nEn materia penal los sistemas normativos que implementen las comunidades indígenas, deberán ser congruentes con las  características y principios que rigen para el sistema acusatorio, previsto en el artículo 20 primer párrafo de la Constitución  Política de los Estados Unidos Mexicanos. \r\nARTÍCULO 4°. Se entiende y reconoce como sistema normativo indígena, aquél que comprende reglas generales, mediante  las cuales la autoridad indígena regula la convivencia, la prevención y solución de conflictos internos; la definición de derechos  y obligaciones; el uso y aprovechamiento de espacios comunes; así como la aplicación y ejecución de sanciones. \r\nARTÍCULO 5°. Todas las autoridades, en el ámbito de sus competencias, están obligados a respetar plenamente el conjunto  de disposiciones y procedimientos establecidos en la ley, que garantizan a los integrantes de los pueblos y comunidades indígenas, el acceso a la jurisdicción del Estado en materia de justicia, sustentado en el respeto a los sistemas normativos,  y tradiciones. \r\nEn todo procedimiento administrativo o jurisdiccional en que un indígena sea parte, el estado garantizará que cuente con  intérprete o traductor, así como defensor que conozca sus sistemas normativos, su lengua y su cultura. \r\nEl Poder Judicial del Estado establecerá en los juzgados de primera instancia en los municipios con población indígena,  personal que conozca los sistemas normativos, tradiciones y lengua indígena predominante en los mismos, con la finalidad  de hacer efectivos los derechos consignados en el artículo 2º de la Constitución Federal. \r\nPara tal efecto, se implementarán programas de capacitación, formación y evaluación continua, en los sistemas normativos  y tradiciones de las comunidades indígenas. \r\nARTÍCULO 6°. La conciencia de la identidad indígena de las personas que consideren tener tal carácter, deberá ser el criterio  fundamental para determinar a quien se considera persona indígena. \r\nARTÍCULO 7º. Corresponde a las autoridades indígenas que en cada caso designen los órganos de gobierno de la comunidad,  conforme a sus sistemas normativos, la aplicación de los procedimientos y sanciones en materia de justicia indígena. \r\nAdemás, las o los jueces auxiliares indígenas, y las autoridades comunitarias, tendrán la competencia jurisdiccional que les  asigna la presente Ley. El Supremo Tribunal de Justicia del Estado, realizará todas las acciones necesarias para la adecuada  impartición de la justicia estatal a las personas y comunidades indígenas, incluido el crear sistemas de capacitación y  formación a quienes sean designados. \r\nARTÍCULO 8º. A falta de disposición expresa en esta Ley, se aplicarán supletoriamente los códigos, Penal; Civil; y Familiar; y  el de Procedimientos Civiles, todos del Estado; así como el Código Nacional de Procedimientos Penales. \r\nEl Pleno del Supremo Tribunal de Justicia del Estado, observando las disposiciones de la materia, que establecen, la  Constitución Federal; los tratados internacionales en los que el Estado mexicano sea parte; y la Constitución del Estado,  dictará las medidas de carácter general necesarias, incluyendo el presupuesto para la capacitación de las y los jueces  auxiliares indígenas, a fin de que se cumplan los objetivos del sistema de justicia indígena. \r\nCAPÍTULO II  DEL SISTEMA DE JUSTICIA INDÍGENA \r\nARTÍCULO 9º. El sistema de justicia indígena se conforma por los órganos jurisdiccionales, las autoridades internas de la  comunidad, las y los jueces auxiliares indígenas, la normatividad, los procedimientos y los organismos auxiliares, conjuntados  con la finalidad de garantizar a los miembros de las comunidades indígenas, una impartición de justicia en su lugar de origen,  sustentado en el respeto a los sistemas normativos y tradiciones propios de la comunidad. \r\nARTÍCULO 10. La aplicación de la justicia indígena es alternativa a la vía jurisdiccional ordinaria y al fuero de los jueces del  orden común, en el respectivo ámbito de su competencia, cuya jurisdicción se mantendrá expedita, en los términos de la  Constitución Política de los Estados Unidos Mexicanos; los tratados internacionales; la Constitución Política del Estado, y las  leyes de ellas emanadas. \r\nARTÍCULO 11. Es obligación del Supremo Tribunal de Justicia, proveer lo necesario en el aspecto jurisdiccional, así como la  implementación de los mecanismos necesarios para dotar en tiempo y forma de los nombramientos respectivos a las y los  jueces auxiliares indígenas; en tanto que al Consejo de la Judicatura del Poder Judicial, le corresponde la administración  para el adecuado funcionamiento y difusión del sistema de justicia indígena y comunitaria. \r\nEl Consejo de la Judicatura del Poder Judicial, proveerá la capacitación, programas y acciones necesarias para sensibilizar  a los pueblos y comunidades indígenas, en relación con los derechos de las mujeres, niños y adolescentes, a fin de promover  la participación de las mujeres en los diferentes cargos de la comunidad, incluidos los cargos de jueces auxiliares indígenas. \r\nLa capacitación deberá darse a todos los miembros de la comunidad, preferentemente en su lengua materna, durante sus  asambleas comunitarias, de manera oportuna, previo al inicio de las actividades de los jueces auxiliares indígenas. \r\nLos Poderes del Estado difundirán, en coordinación con las autoridades indígenas, de manera amplia a través de medios  tales como la radio indígena comunitaria, u otros igualmente idóneos, el conocimiento de los derechos que la Constitución  Política Federal; los tratados internacionales; y demás disposiciones aplicables en el Estado, les conceden a las personas  y comunidades indígenas. \r\nCAPÍTULO III  DE LAS AUTORIDADES EN MATERIA INDÍGENA \r\nARTÍCULO 12. En las materias civil y familiar se reconoce a la Asamblea General de Comunitaria, como la máxima autoridad  en materia de justicia indígena en cada comunidad; sin perjuicio de la competencia y funciones de administrar justicia que  correspondan a la o el Juez Auxiliar Indígena. \r\nLas autoridades que lleven a cabo acciones que vayan a ejecutarse dentro de los pueblos y las comunidades indígenas,  deberán coordinarse o dar aviso a las autoridades indígenas correspondientes previo a la ejecución de las mismas. \r\nARTÍCULO 13. La jurisdicción en materia de justicia indígena y comunitaria, se ejercerá en las comunidades a través de la  policía comunitaria, las y los jueces auxiliares indígenas; menores; de primera instancia; de control, y de ejecución, validando  éstos últimos a petición de la parte inconforme las resoluciones que en esta materia dicten las o los jueces auxiliares  indígenas, cuando se argumente violación a los derechos humanos. \r\nEl inconforme sin que se requiera formalidad alguna dentro del término de diez días hábiles, podrá ocurrir a las o los jueces  menores, de primera instancia o de control que correspondan a su comunidad, para hacer del conocimiento su inconformidad  respecto de la resolución de que se trate, sea que haya sido dictada de manera oral o escrita. \r\nEl juez dará audiencia de manera inmediata al inconforme, levantando al efecto una minuta que contenga el sentido de la  resolución que haya sido dictada por la autoridad indígena, pudiendo aplazar la audiencia para oír, si lo considera necesario,  a la autoridad indígena correspondiente, dentro del plazo de setenta y dos horas, dictando su resolución al término de la  propia audiencia. \r\nEl juez se limitará a dictaminar si la resolución combatida es violatoria de derechos humanos; de no serlo, confirmará por  escrito la resolución dictada; en caso contrario, lo hará del conocimiento dentro del término de tres días hábiles a la autoridad  indígena, solicitándole vuelva a resolver con pleno respeto a tales garantías y derechos. Salvo que se trate de violación grave  a Derechos Humanos para lo cual deberá resolver inmediatamente para hacer cesar las mismas. \r\nEn materia penal la jurisdicción se ejercerá a través de las y los jueces auxiliares indígenas. El agraviado con la resolución de  la o el Juez Auxiliar Indígena, podrá acudir ante el Juez de Control competente, dentro de los treinta días siguientes al de la  notificación de la misma, manifestando su inconformidad. \r\nEl Juez de Control, observando las disposiciones que la materia disponen la Constitución Federal; los tratados internacionales;  la Constitución Particular del Estado; y el Código Nacional de Procedimientos Penales del mismo, así como los sistemas  normativos y tradiciones, resolverá lo conducente. \r\nARTÍCULO 14. Las personas que ejerzan el cargo de juez auxiliar indígena, serán nombrados en los términos establecidos  por la Constitución Política del Estado y la Ley Orgánica del Poder Judicial estatal, conforme a los sistemas normativos de las  comunidades. \r\nLas y los jueces auxiliares indígenas además de satisfacer los requisitos consignados en los referidos ordenamientos,  deberán ser miembros de la comunidad en la que son electos, dominar la lengua; conocer los usos, costumbres y tradiciones  de la comunidad indígena a la que pertenezcan, y demostrar ser reconocidos por su compromiso en la comunidad con el bien  común y el respeto a los derechos humanos. \r\nEl Supremo Tribunal de Justicia del Estado, a través del Consejo de la Judicatura, establecerá los programas y acciones  necesarios para la capacitación, supervisión evaluación, y orientación de quienes juzguen en materia indígena; y aportará los  recursos económicos indispensables para la administración de justicia, en los términos y para los efectos que determine el  Pleno. Además, generará las acciones conducentes a fin de que quienes sean elegidos al cargo de juez auxiliar indígena  reciban capacitación en materia de derechos humanos con perspectiva de género. \r\nARTÍCULO 15. Para el cumplimiento de las funciones del juez auxiliar indígena, éste contará con la colaboración de las  personas que la asamblea general de la comunidad designe, tales como comandante, notificadores, policías, mayules,  tequihuas, secretarios, tesoreros y comités de trabajo. \r\nARTÍCULO 16. Se reconoce la intervención de la Policía comunitaria en la aplicación de la justicia indígena, de conformidad  con los sistemas normativos de las comunidades; consecuentemente, los órganos del poder público y los particulares,  respetarán sus actuaciones en el ejercicio de sus funciones como actos de autoridad. \r\nTratándose de la privación de la libertad en flagrancia, la policía comunitaria en forma inmediata pondrá a la persona detenida  a disposición de quien ejerza el cargo de Juez Auxiliar Indígena, quien se conducirá conforme a lo establecido en el segundo  párrafo del artículo 26 de la presente Ley, para aquellos delitos que no sean de su competencia. \r\nARTÍCULO 17. Las y los jueces auxiliares indígenas actuarán como conciliadores o mediadores y resolverán las controversias  jurídicas sometidas a su conocimiento, apoyándose, fundamentalmente, en los sistemas normativos y tradiciones de la  comunidad, pero respetando siempre los derechos humanos, bajo los siguientes lineamientos: \r\nI. Ejercer con probidad, eficiencia y respeto a los principios que rigen los mecanismos alternativos de solución de  controversias;  \r\nII. Conducir los procedimientos alternativos a que se refiere la Ley y el Reglamento en forma imparcial, propiciando la  igualdad de oportunidades y la comunicación efectiva entre las partes;  \r\nIII. Vigilar que en los mecanismos alternativos en que intervengan, no se afecten derechos de terceros, intereses de menores  e incapaces y disposiciones de orden público;  \r\nIV. Asegurar el correcto entendimiento y comprensión que las partes tengan del desarrollo del mecanismo alternativo, desde  su inicio hasta su conclusión, así como de sus alcances;  \r\nV. Exhortar a las partes a cooperar ampliamente y con disponibilidad para la solución del conflicto;  \r\nVI. Generar condiciones de igualdad para que las partes logren acuerdos mutuamente beneficiosos;  \r\nVII. Garantizar que la voluntad de las personas interesadas no sufra algún vicio;  \r\nVIII. Ayudar a las partes a llegar a un arreglo satisfactorio, sin imponer o inclinarse por una solución determinada;  IX. Evitar la prolongación innecesaria de los procedimientos que atienda;  \r\nX. Identificar los intereses de las partes y temas a discutir;  \r\nXI. Apoyar a las partes a generar alternativas de solución;  \r\nXII. Presentar excusa de participar en un mecanismo alternativo, cuando el caso así lo requiera, o dar por terminado el  mismo, a su juicio, cuando tal acción se aprecie que sólo favorece a los intereses de una de las partes, o por falta de  preparación para llevar a cabo el procedimiento de una forma adecuada.  No será impedimento para fungir como facilitador el parentesco que se tenga con alguna o ambas partes, siempre que éstas  de mutuo acuerdo soliciten expresamente la intervención de dicha persona y quede asentado en el acuerdo respectivo, y \r\nXIII. Auxiliar a las partes en la elaboración del convenio al que hubieren llegado, respetando la manifestación de su voluntad  en las cláusulas que lo conforman.  \r\nARTÍCULO 18. Cuando ambas partes sean indígenas y alguna de ellas no acepte la conciliación o la mediación del juez  auxiliar indígena, no se someta a su arbitraje o no esté de acuerdo con la solución conciliatoria propuesta por el juzgador,  podrá acudir a plantear el conflicto ante el ministerio público, síndico municipal, autoridad agraria, Juez de Control, Juez  Menor, o el de Primera Instancia, en cuyo caso, el trámite se sujetará a las reglas sustantivas y procesales ordinarias,  observándose en todo momento sus especificidades culturales, los derechos reconocidos por la Constitución, y tratados  internacionales en los que el Estado Mexicano sea parte. \r\nLas y los jueces auxiliares indígenas y las policías comunitarias, participarán en los juicios orales en que haya lugar, cuando  un miembro del pueblo o la comunidad indígena se encuentre involucrado en un proceso penal. \r\nCuando alguna de las partes acuda ante otra autoridad, respecto del mismo caso que se encuentre conociendo quien ejerza  el cargo de juez auxiliar indígena hasta antes de que éste dicte resolución, cesará la intervención de aquella, hasta en tanto  la o el juez auxiliar no resuelva, siempre y cuando sea de su competencia. \r\nARTÍCULO 19. Si las partes solucionan la controversia mediante convenio, y éste no es recurrido, tendrá el carácter de  sentencia ejecutoria con valor de cosa juzgada; en el arbitraje la resolución tendrá el mismo carácter si no hay inconformidad. \r\nLos convenios y resoluciones dictadas en los arbitrajes que adquieran el valor de cosa juzgada, no serán objeto del inicio de  una nueva investigación, tratándose de los mismos hechos. \r\nARTÍCULO 20. Quienes ejerzan el cargo de juez auxiliar indígena deberán intervenir de oficio, en el ámbito de su competencia,  cuando se vean afectados los derechos, bienes o posesiones de mujeres, niños, adultos mayores, y personas indígenas con  discapacidad, o cuando se atente contra su integridad física, subsistencia, salud, desarrollo, formación personal y cultural. \r\nCuando un miembro de un pueblo o comunidad indígena, sea imputado por la comisión de un delito y se le deba procesar en  la jurisdicción ordinaria y en el lugar no exista un tribunal que conozca los sistemas normativos, tradiciones y lengua natural  se observarán las normas ordinarias del Código Procesal Penal y las siguientes reglas especiales: \r\nI. El Ministerio Público durante la etapa correspondiente y el juez o tribunal durante el juicio serán asistidos preferentemente  por un perito que explique las especificidades culturales de la persona imputada; mismo que podrá participar en el debate,  y  \r\nII. Antes de dictarse sentencia, el perito elaborará un dictamen que permita conocer con mayor profundidad los patrones de  comportamiento referenciales del imputado a los efectos de fundamentar, atenuar o extinguir su responsabilidad penal; este  dictamen deberá ser sustentado oralmente en el debate.  \r\nCAPÍTULO IV  DE LA COMPETENCIA \r\nARTÍCULO 21. Las y los jueces auxiliares indígenas a quienes corresponda la aplicación de esta Ley, además de las  facultades establecidas en la Ley Orgánica del Poder Judicial del Estado, tendrán competencia para conocer y resolver  controversias en materias civil, familiar y penal; salvo las excepciones establecidas en esta Ley. \r\nLos jueces auxiliares indígenas bajo ninguna circunstancia conocerán de acciones del estado civil y mercantil, y de conflictos  sobre la propiedad y tenencia de la tierra, reservándose a los jueces del orden común, salvo las excepciones contenidas en  el artículo 25 de esta Ley. \r\nARTÍCULO 22. La o el juez auxiliar tendrá como jurisdicción su comunidad o localidad a la que corresponda, y en ejercicio de  la misma, atenderá los asuntos internos que le competan conforme a los sistemas normativos de su comunidad y los que le  asignen su asamblea general; resguardará la documentación relativa a los asuntos de su competencia; podrá levantar actas  de las diligencias que practique con la formalidad de las mismas, a su leal saber y entender; y acudirá en calidad de  representante de su población ante las instituciones públicas y sociales. \r\nARTÍCULO 23. En materia civil las y los Jueces Auxiliares Indígenas podrán conocer de los siguientes asuntos: \r\nI. De convenios relativos a obligaciones vinculadas con las actividades agrícola, ganadera, apícola, avícola, forestal, de caza  o pesca, que se realicen entre quienes integren la comunidad, y  \r\nII. De contratos relacionados con cualquier tipo de derechos y obligaciones de su competencia, que se realicen entre las y los  integrantes de la comunidad.  \r\nARTÍCULO 24. En materia familiar las y los Jueces Auxiliares Indígenas tendrán competencia para conocer: \r\nI. De las controversias familiares que no sean de la competencia exclusiva del juez de primera instancia o del juez menor;  \r\nII. De la custodia provisional de menores indígenas abandonados, y  \r\nIII. De pensiones alimentarias provisionales.  Las resoluciones de carácter provisional a que se refiere este artículo, deberán ser inmediatamente notificadas al Juzgado  Menor, o al de Primera instancia competente, para que sea instaurado el juicio respectivo ante él, o desaparezca la causa que  haya dado origen a la determinación. \r\nARTÍCULO 25. En materia penal las y los jueces auxiliares indígenas tendrán competencia para conocer de delitos que  afecten bienes jurídicos propios de su pueblo o comunidad indígena, o personales de alguno de sus miembros, siempre que  tanto el imputado como la víctima, o en su caso, sus familiares, acepten el modo en que la comunidad, conforme a sus  propios sistemas normativos en la regulación de sus conflictos internos, proponga resolver el conflicto. En este caso, se  declarará la extinción de la acción penal.  \r\nLas y los jueces auxiliares indígenas consideraran en el dictado de sus resoluciones, el respeto a la dignidad de las  personas, el interés superior de las niñas y los niños, la perspectiva de género y el derecho a una vida libre de violencia hacia  la mujer. \r\nToda resolución dictada en contra de estos principios será nula de pleno derecho, y cualquier miembro de la comunidad  podrá solicitar que así se declare. \r\nLas y los jueces auxiliares indígenas, no tendrán competencia para conocer los delitos previstos para prisión preventiva  oficiosa que contempla el Código Nacional de Procedimientos Penales en su artículo 167, y la legislación aplicable. \r\nARTÍCULO 26. En caso de persona detenida por flagrancia, ésta será puesta a disposición en forma inmediata a la o el Juez  Auxiliar Indígena, quien con la misma prontitud registrará la detención y convocará a las partes a una audiencia, en la que  verificará que el detenido conoce sus derechos y exhortará a la mediación o conciliación en los términos señalados por esta  Ley y dentro del ámbito de su competencia. \r\nTratándose de aquellos delitos que no sean de su competencia, la o el Juez Auxiliar registrará la detención y en forma  inmediata, pondrá a la persona detenida a disposición del Ministerio Público. \r\nLa o el Juez Auxiliar podrá ordenar el arresto preventivo hasta por el término de treinta y seis horas, en el caso de que se altere  la tranquilidad y el orden social de la comunidad. \r\nLas o los jueces auxiliares y demás autoridades indígenas competentes, deberán auxiliar a las autoridades del Estado en el  cumplimiento de las órdenes de citación, arresto o aprehensión y detención por caso urgente, cuando éstas los soliciten. \r\nARTÍCULO 27. Las autoridades administrativas ante las cuales sean planteados asuntos de la competencia de los jueces  auxiliares indígenas, deberán turnar a éstos lo actuado, cuando ambas partes sean indígenas y el ofendido o demandante  opte por someterse al sistema de justicia indígena. \r\nCuando se trate de delitos que afecten bienes jurídicos propios de un pueblo o comunidad indígena, o personales de alguno  de sus miembros, y tanto el imputado o acusado como la víctima o los familiares en los casos que la ley así lo determine,  acepten la forma como la comunidad resuelva el conflicto de acuerdo a sus propios sistemas normativos en la regulación y  solución de sus conflictos internos, se aplicarán las disposiciones del artículo 19 de esta Ley. \r\nARTÍCULO 28. El Supremo Tribunal de Justicia del Estado, atendiendo a la importancia y trascendencia del asunto, podrá  ordenar que el conocimiento del mismo pase a la autoridad que corresponda. \r\nARTÍCULO 29. Las resoluciones que dicten las y los jueces auxiliares indígenas en los asuntos cuya competencia les asigne  la presente Ley, como parte auxiliar del Poder Judicial, no requerirán validación alguna cuando se funde en conciliación entre  las partes. \r\nDeberán validarse la resolución del Juez Auxiliar, por el Juez de Control, Juez de Primera Instancia o el Juez Menor del Distrito  Judicial, según fuese el caso, cuando se afecte la libertad o el patrimonio del inculpado o demandado, bajo las excepciones  establecidas en los artículos 23 y 25 de esta ley. \r\nCAPÍTULO V  DEL PROCEDIMIENTO \r\nARTÍCULO 30. El procedimiento jurisdiccional para la aplicación de la justicia indígena, será el que cada comunidad estime  procedente de acuerdo con sus sistemas normativos; con la única limitante de que se garantice a los justiciables el respeto  a los derechos humanos. \r\nPara aquellas comunidades no indígenas y en términos de lo que señala el artículo 1º de esta ley, se atenderá conforme al  procedimiento siguiente: \r\nI. Iniciando con la comparecencia de la parte demandante ante la o el Juez Auxiliar Indígena a efecto de formular su reclamación,  la cual podrá realizar en forma verbal o escrita;  \r\nII. La o el Juez Auxiliar Indígena deberá cerciorarse de que las personas que comparecen ante él pertenecen a la comunidad  y tienen en ella su domicilio. De lo contrario, no admitirá la demanda;  \r\nIII. Una vez que la o el Juez Auxiliar Indígena hubiere recibido la demanda, o que hubiese tenido conocimiento de un asunto  en los que su intervención sea de oficio, procederá a llamar al demandado y a las demás personas que les resulte cita, a una  audiencia que deberá celebrarse dentro de las setenta y dos horas siguientes, debiendo citar a las partes con cuarenta y ocho  horas de anticipación, a la entrega del citatorio; \r\nIV. Los integrantes de las comunidades están obligados a comparecer ante la o el Juez Auxiliar Indígena cuando sean citados  para ello. En caso de desacato injustificado, se les aplicarán los medios de apremio establecidos en el artículo 35 de esta Ley,  previo apercibimiento;  \r\nV. La audiencia será pública y en ella se escuchará a las partes y se recibirán las pruebas que ofrezcan, a excepción hecha de  aquéllas que atenten contra la moral o las buenas costumbres;  \r\nVI. El procedimiento ante el o la Juez Auxiliar Indígena no estará sujeto a formalidades, será oral y se desahogará en una sola  audiencia;  \r\nVII. En la audiencia, el o la Juez Auxiliar Indígena exhortará a las partes que concilien sus intereses, ofreciéndoles alternativas  de solución viables;  \r\nVIII. Si a pesar de ello, no llegaren a un arreglo conciliatorio, propondrá a las partes el procedimiento arbitral y aceptado que  fuere su arbitraje, dictará su resolución a conciencia, verdad sabida y con apego a los sistemas normativos del pueblo o  comunidad; resolución que producirá efectos de cosa juzgada;  \r\nIX. Si no es aceptado el arbitraje, se turnará lo actuado al juez competente, a fin de que se avoque al conocimiento del asunto,  si el mismo fuere de naturaleza civil o familiar, y  \r\nX. De la audiencia se levantará un acta que deberá contener una síntesis de la demanda, así como de lo expuesto por el  demandado; la mención de las pruebas ofrecidas por las partes y el sentido del acuerdo a que hubiesen llegado las mismas  o, en su caso, de la resolución con que hubiere concluido el procedimiento.\r\nARTÍCULO 31. Las resoluciones dictadas por las o los jueces auxiliares indígenas, una vez validados en términos del artículo  13 de esta Ley, no admitirán recurso alguno. \r\nARTÍCULO 32. Los y las jueces auxiliares indígenas deberán rendir un informe semestral, por escrito, respecto a los asuntos  que hayan sido sometidos a su conocimiento. \r\nTal informe deberá ser remitido al juez menor o de primera instancia que tenga jurisdicción en la comunidad de que se trate,  para que éste, a su vez, lo haga del conocimiento del Supremo Tribunal de Justicia del Estado. \r\nCAPÍTULO VI  DE LAS SANCIONES, MEDIDAS DE SEGURIDAD Y MEDIOS DE APREMIO \r\nARTÍCULO 33. Los y las jueces auxiliares indígenas podrán imponer las sanciones previstas por el sistema normativo de su  comunidad, o las penas y medidas de seguridad siguientes: \r\nI. Multa hasta por diez días de salario mínimo vigente en la respectiva zona económica;  \r\nII. Trabajo a favor de la comunidad por un término que no exceda de treinta días, o  \r\nIII. Arresto hasta por treinta y seis horas, únicamente en los siguientes casos:  \r\na) Cuando la persona escandalice o amenace fehacientemente con causar daño a sus familiares o a miembros de la  comunidad, o \r\nb) Cuando las personas participen en riñas callejeras. \r\nEn el caso de la fracción II, los trabajos se desempeñaran en jornadas no mayores de cuatro horas diarias, que no afecten su  jornal. \r\nCuando se utilice algún instrumento u objeto en la comisión del delito o falta, éstos serán decomisados y deberán ser  remitidos de inmediato al o la juez menor de la jurisdicción, para los efectos legales correspondientes. \r\nARTÍCULO 34. En todos los casos en que proceda, será obligatorio reparar el daño. La cantidad por este concepto será  determinada de común acuerdo por las partes; si no hubiere acuerdo, la establecerá el o la juez auxiliar atendiendo a los  usos, costumbres o sistemas normativos del pueblo o comunidad. \r\n \r\n Periódico Oficial del Estado  Libre y Soberano de San Luis Potosí LUNES 29 DE SEPTIEMBRE DE 2014 \r\nARTÍCULO 35. Para hacer cumplir sus determinaciones, los y las jueces auxiliares podrán dictar las siguientes medidas de  apremio: \r\nI. Apercibimiento, y  \r\nII. Multa hasta por el importe de tres días de salario mínimo vigente en la zona económica respectiva.\r\nARTÍCULO 36. En los casos de desacato o resistencia a la ejecución de las resoluciones pronunciadas por los y las jueces  auxiliares indígenas, éstos comunicarán esa circunstancia quien funja como, juez menor; de primera instancia; o de control  de la jurisdicción, a fin de que solicite la intervención de las autoridades administrativas competentes para la eficaz ejecución  del fallo. \r\nCAPÍTULO VII  DE LA QUEJA ADMINISTRATIVA \r\nARTÍCULO 37. El Consejo de la Judicatura del Poder Judicial del Estado, conocerá de las quejas que se presenten contra las o los jueces auxiliares en el ejercicio de sus funciones.\r\nARTÍCULO 38. La queja será presentada por conducto de cualquier juez menor, de primera instancia o de control, quien la  remitirá al Consejo de la Judicatura, dentro del término de setenta y dos horas siguientes a la presentación, junto con un  informe sobre la materia de la misma y los anexos conducentes. \r\nARTÍCULO 39. El Consejo dictará la resolución correspondiente, en un término que no excederá de quince días hábiles  siguientes al de la recepción del informe en mención, aplicando en su caso las sanciones previstas en la Ley Orgánica del  Poder Judicial del Estado. \r\nTRANSITORIOS \r\nPRIMERO. El presente decreto entrará en vigor el treinta de septiembre de dos mil catorce, previa publicación en el Periódico  Oficial del Estado. \r\nSEGUNDO. Con la entrada en vigor de esta Ley, se abroga la Ley de Administración de Justicia Indígena y Comunitaria del  Estado de San Luis Potosí publicada en el Periódico Oficial del Estado bajo el Decreto 501, el primero de junio del dos mil  seis. \r\nTERCERO. Los asuntos que se encuentren en trámite a la entrada en vigor de esta Ley se concluirán en los términos de la Ley  que se abroga, por las autoridades que, conforme las disposiciones de la misma estén conociendo de los asuntos. \r\nLo tendrá entendido el Ejecutivo del Estado, lo hará publicar, circular y obedecer. \r\nDADO en el salón “Ponciano Arriaga Leija” del Honorable Congreso del Estado, el veintiocho de septiembre de dos mil  catorce. \r\nDiputado Presidente, Crisógono Sánchez Lara; Diputado Primer Secretario, José Francisco Martínez Ibarra; Diputada Segunda  Secretaría, Marianela Villanueva Ponce. (Rúbricas) \r\nPor tanto mando se cumpla y ejecute el presente Decreto y que todas las autoridades lo hagan cumplir y guardar y al efecto se  imprima, publique y circule a quienes corresponda. \r\nDADO en el Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de San Luis Potosí, a los veintinueve  días del mes de septiembre del año dos mil catorce. \r\nEl Gobernador Constitucional del Estado \r\nDr. Fernando Toranzo Fernández \r\n(Rúbrica) \r\nEl Secretario General de Gobierno \r\nLic. Cándido Ochoa Rojas \r\n(Rúbrica) ","fecha":"2014-09-29","archivo":"Decreto795","tipo":"1","lastupdated":"2014-12-07 08:45:37","token":"548405a19f5ae6.56622770"}